{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n寒山宽洪\n"
  ],
  "content": [
    "\n\n\n小学同学，家里很富裕，娶了一个漂亮的媳妇。结婚八年，一直怀不上，京、上、广都去了，看了许多专家，说是先天性的，生育无望。有好心人出主意让他们去邻村找一个很神的中医，专治不孕不育。这医生接诊之后，说病可以治，但需要很长一段时间的整治、调理，要求男的单日来，女的双日来。三个月之后，果然怀上啦！后来顺产下一男孕，全家欣喜若狂！",
    "贺周岁的时候搞了个抓周仪式，孩子啥也不抓就抓麦，他爸又去了一趟北京，依然故我，他开始怀疑孩子为啥要抓麦了！[生气了][生气了][生气了]\n\n"
  ]
}
{
  "username": [
    "\n单飞9\n"
  ],
  "content": [
    "\n\n\n拿驾照一个多月，这一个多月以来，挂着倒挡轰油门，夜晚开车不开灯，不松脚刹（或者手刹）起步，下车不熄火都搞了个遍，我就想问，这是新手司机的通病还是就我这样？\n\n"
  ]
}
{
  "username": [
    "\n偷惢\n"
  ],
  "content": [
    "\n\n\n最近公司换了经理，190的个子，关键还很帅，我们一帮女同事没事就说起他，领导看到后，对我们这种行径嗤之以鼻～",
    "今天领导开会，提了各种要求，都要我们做到，做不到罚款，说这是新来的经理订的规矩。最后还来句:怎么样，你们这帮花痴现在还觉得他帅吗？\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n老婆洗完澡，刚从浴室出来就催我：“你还在玩手机，赶紧滚过来睡觉！”",
    "​我打着游戏，完全没理会她。",
    "老婆冲过来，一手薅着我的耳朵厉声说到：“你今天可是在菩 萨面前许了愿磕了头的，莫非你不想出力想反悔不成！”​",
    "特么的，一提这事我就来气，出去玩非得带我去庙里拜菩 萨，拜完才告诉我那是送子 观 音…​\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n本吊男，我一直有一个问题困扰这我，就是我的皮肤比较黑，在这想请教一下各位糗友咋样才能让皮肤变白，大婶，这条让过吧！！！！\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n嫂子回娘家了，小侄子饿了要喝奶，哭着掀我衣服。",
    "看他闹的很，我就让他掀。没想到小侄子看到后哭的更凶了。",
    "这时老妈拿着奶瓶过来了：你不知道希望越大失望也越大吗！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n女同事说她想吃大白兔奶糖，我和另外一个男同事都网购了。男同事的先到的，打开一看总感觉有点不对劲。仔细一看我笑出了声，他买的是“太白兔”。过了一会我的到了，我拿着我买的去他那里说看看我买的！他看了一会说：哥，你买的和我的差不多，你的是“大自兔”！我……\n\n"
  ]
}
{
  "username": [
    "\n大蜜蜂爱羽宝\n"
  ],
  "content": [
    "\n\n\n我的奇葩同事，就是想体验一下”灯泡放到嘴里后就拿不出来”。于是他想了一个自以为很保险的办法，用塑料袋套住灯泡放进去，卡住以后直接敲碎灯泡，这样玻璃渣滓也不会掉进嘴里。我现在陪一个嘴里叼着大润发的袋子的脑残在去医院的路上。。。\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n那年期末考试，我同桌把家里供的灵牌带到学校去，放课桌上。",
    "考试发试卷的时候，他还虔诚的拜了拜。老师也不敢去没收他的灵牌。",
    "果然，那次他考得超常发挥！我问他是不是祖先有灵啊！",
    "他嘿嘿一笑：“不瞒你说，这灵牌是我去买的，我把答案刻在灵牌上...”\n\n"
  ]
}
{
  "username": [
    "\n二白话\n"
  ],
  "content": [
    "\n\n\n邻居一个小男孩，最近意外淹死了。看到死者亲人的凄惨景象，整个社区受到强烈震撼。一位孩子妈妈说，只要孩子每天都能蹦蹦跳跳回到家，就足够了，实在没有必要逼孩子学成什么样子。\n\n"
  ]
}
{
  "username": [
    "\n大蜜蜂爱羽宝\n"
  ],
  "content": [
    "\n\n\n公司刚做了一个大单，回款结束后，boss喊大家一起嗨皮了一晚上，然后组织了个幸运飞镖大赛，标靶上贴满了写着奖品的纸条，大到苹果电脑，小到一盒巧克力.....投中哪个拿哪个.....我兴致勃勃地站在三米之外，用力一掷，竟然扎在老板娘身上...\n\n"
  ]
}
{
  "username": [
    "\n吃了两碗又盛\n"
  ],
  "content": [
    "\n\n\n卡里原先有一万块钱，留着转账用。现在只剩下9987，就跟媳妇说:给我转一百块钱，卡里不够了。",
    "媳妇翻了翻我的手机短信，然后给我转来13块。\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n以前，楼下张叔和我打篮球，非要打对抗，结果他转身时用劲不当，把腰扭了。三个月后，张叔还不见好，他对我没意见，倒是张婶火气见涨，看到我就冷哼一声，黑着一张脸…\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n老公未经我同意网购了一件“性 感 睡衣”给我当圣诞礼物，昨天到货了，各种撒娇、哄骗让我穿，实在拗不过，勉为其难地穿上了，老公却说我穿没有我妹妹穿的好看，特么的，我觉着我穿的挺好看的呀！\n\n"
  ]
}
{
  "username": [
    "\n十一月丶09。\n"
  ],
  "content": [
    "\n\n\n有一妹子追求我追了很久，有一天我非常不耐烦了，冲她说了一句:你追求我不就是想上我吗，今晚宾馆见，你会尝到针刺般的痛苦。",
    "昨晚完事后我们再也没有联系过\n\n"
  ]
}
{
  "username": [
    "\n厨伴娘\n"
  ],
  "content": [
    "\n\n\n我在客厅里聚精会神的玩电脑，突然间，卧室里传来老婆一声惊呼：不好了，老公，着火了，快来救火。我立刻冲进了卧室：哪着火了，火呢？只见老婆躺在床上，娇羞的说：森林里着火了。\n\n"
  ]
}
{
  "username": [
    "\n醉酒舞剑砍疯子.\n"
  ],
  "content": [
    "\n\n\n男友陪我回老家，吃过午饭，这货一直盯着桌子上的小搪瓷缸盖子！",
    "我就说他：“一个小搪瓷缸盖子有什么好看的？”",
    "男友：“我发现这个搪瓷杠盖子都比你胸大！”",
    "卧槽，。。\n\n"
  ]
}
{
  "username": [
    "\n老李家掌柜的\n"
  ],
  "content": [
    "\n\n\n老公接过我熬好的中药，也许是怕苦吧，又让我去弄点糖过来",
    "当我从厨房抓着冰糖回来时，他拿我的银耳钉仰着脸在看…",
    "看到我大大问号的表情:那个，我刚刚不小心把你的耳钉掉碗里了！\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n多年不联系的高中同学，组建了个微信群！",
    "热情洋溢的发表了别后的思念……",
    "激情澎湃的展望了今后的将来……",
    "诙谐幽默的回忆了那时的生涩……",
    "然后提议大家聚聚……",
    "元月18号，儿子大婚，邀请大家届时务必光临！",
    "我……回了句不随份子可以来吗？",
    "这货，私下把我拉黑了！！！！\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n那天在公交车上我做最后面，车上没多少人，看是有两个美女，正坐在我前面，我乐呵呵的偷看，可是我听到一段话。",
    "女A：你真的喜欢他吗？",
    "女B：真真的。",
    "女A：可是我听说他小肚鸡肠的人，你不在意吗？",
    "女B：小肚没事，鸡长就行。",
    "我踏马马上就用双手捂住脸，往下达拉着，偶买噶～～\n\n"
  ]
}
{
  "username": [
    "\n猪头小小败\n"
  ],
  "content": [
    "\n\n\n一个真实的故事。两口子，老婆因为老公跟前女友暧昧不清，就去加了前男友微信。没聊多久又被老公发现了，两个人大吵完了就离婚了",
    "离婚后各自把前任都搞离婚，并且和他们在一起了",
    "现在又把离婚的前任甩了，这两口子又复婚了\n\n"
  ]
}
{
  "username": [
    "\n麦兜叮当响\n"
  ],
  "content": [
    "\n\n\n我学着舍友懒床，殊不知人家就等着毕业进爸妈公司做高管；学着朋友矫情，殊不知人家除了感情其他都不用自己担心了；学着闺蜜刷街购物，殊不知人家有个拼命赚钱供她花的男友。在需要埋头种地的时候，误入了别人家的果园，就以为自己已经收获整个秋天，这才是最大的作死。\n\n"
  ]
}
{
  "username": [
    "\n一个恶霸\n"
  ],
  "content": [
    "\n\n\n【受人之托】女，26岁，未婚，1.65米，体重49公斤，同济大学毕业。漂亮大方，爱好读书，游泳，王者荣耀(偶尔也吃鸡)，擅长做饭。工作稳定，年薪15万左右。为人务实、不拜金。一直没有合适的男朋友。她家空调不制热，天气太冷了，求打听一下，哪个牌子的空调好。\n\n"
  ]
}
{
  "username": [
    "\n聊天不撩妹子\n"
  ],
  "content": [
    "\n\n\n元旦节放假，回老婆身边呆两天。",
    "老婆说：“老公你真好，算准了这几天我不能洗冷水，回来帮我洗衣服，顺便把被子也洗洗”",
    "我要会算这么冷的天，骑电驴跑五十公里。早知道不用洗澡了。。。\n\n"
  ]
}
{
  "username": [
    "\n清修5\n"
  ],
  "content": [
    "\n\n\n秋初回老家一趟，爸妈说我正好顺路去看看姑妈，把姑妈也带去。（姑父死的早，姑妈住在大表哥的隔壁&#39;）到大表哥的院门口听见表哥和表嫂正在打嘴仗，表嫂：我走那去，当时你又是锣又是喇叭，八台大轿抬回来的，让我走，你也得这么整。表哥：我当时是打名叫响，磕头作揖不要你的，是你家硬两个人把你塞到我轿里的。〈我们那有个规矩，去取亲，必须给女方的所有家长磕 头〉表嫂一时语塞：你你你。我走进去说道：当时你去我家接我爸爸，当你们的证婚人，你问你怎么急着结婚？你说表嫂太漂亮，你不放心，还是取回家保险的吧。\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n寂寞的影魔\n"
  ],
  "content": [
    "\n\n\n小红：小明，你为什么搞基啊？",
    "小明：我爱你，你爱他，等于我爱他。",
    "小红：这就是你搞基的理由？",
    "小明：CTM，我爱的人不爱我，我也要让她得不到幸福。\n\n"
  ]
}
{
  "username": [
    "\n胡子灬哥\n"
  ],
  "content": [
    "\n\n\n在菜市场卖莴笋，旁边一个女的恶性竞争。明明人家来看我的，她过来把人拉走看她的。我要价一块，她八毛就卖。",
    "我电子秤摆着，她招呼都不打一个就拉过去用。",
    "没一会儿功夫，她就卖完了。还在旁边得瑟得在我旁边数钱！数着数着她脸色就变了，问我“兄弟你秤是公斤秤吗？你怎么不告诉我？我都按市斤算的！”",
    "我看了看她“你用我秤的时候问我了吗？”\n\n"
  ]
}
{
  "username": [
    "\n鱼歌浅唱\n"
  ],
  "content": [
    "\n\n\n闺密家孤单的小正太每天央求妈妈给自己生个小妹妹，后来放低标准要个小弟弟也行，最后是生个小狗崽儿也可以……闺密态度强硬告诉儿子“妈妈生病了，什么也不能生！”",
    "昨天晚上小家伙拿出自己的小金库告诉爸爸去买彩票“中奖以后把妈妈送米国治治病，看看能不能给我生个小妹妹……”\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n昨天和女同事约好去外地工地，到加油站的时候一起去加油。突然在她车里出来几个女的都挺漂亮。我想献殷勤就准备去超市买点水给她们。结果在去往超市的路上一条腿掉下水道了。\n\n"
  ]
}
{
  "username": [
    "\n帅哥靓女\n"
  ],
  "content": [
    "\n\n\n糗友们，这次给我过吧！",
    "LZ大学生创业，在淘宝上开了一个女装店，衣服都很实惠，希望糗百里的美女多光顾光顾，帅哥进里边给嫂子买件衣服。LZ承诺屏这张截图的糗友进店里买的，一律优惠5元！拜托糗友给我过吧，帮帮忙！！\n\n"
  ]
}
{
  "username": [
    "\n最纯洁的棒棒\n"
  ],
  "content": [
    "\n\n\n带女同事第一次玩“吃鸡”游戏。我扔了一个烟雾弹，告诉女同事使劲对着手机吹，就能把烟吹散。",
    "第二天上班。女同事嗔怒的对我说:昨晚你太坏了，让我一个劲的吹…话还没说完，办公室里一片嘘声……\n\n"
  ]
}
{
  "username": [
    "\n处女情结的好先生\n"
  ],
  "content": [
    "\n\n\n男人去岳母家，岳父岳母大鱼大肉的款待，客客气气的，只希望女婿能对自己的闺女好点；女人去婆家，要跟着忙前忙后的，如果像客人一样坐着等招待，婆婆就会跟她儿子说：你这媳妇真懒！\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n初三的时候，我的成绩一直是班里倒数。",
    "当时的班主任是个认真负责的好老师，他看在眼里，急在心里。",
    "就在离中考还剩两个月的时候，老班找到我，苦口婆心的劝了我好久……",
    "如今的我，算是小有成就，每每想起那天，我都对老班充满了感激之情！",
    "当年要不是他提前把我劝退，我又怎么能当上包工头！\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n晚上我上了一辆出租车，上车后对师傅说:××小区，谢谢！",
    "这时我听到出租车前面支架上的手机里传来女人的声音:女的吗？",
    "司机是个二三十岁的帅小伙，他小声的说:嗯！",
    "手机里的女人问:长得漂亮吗？",
    "司机:一般。",
    "手机里的女人接着问:身材呢？",
    "司机:一般。",
    "我当时就怒了，对着手机大吼一声:他撒谎！！！\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n苦逼的哥，说个真事，，，有次在某高校拉了一个50多岁老师带一个20岁左右的漂亮女学生。前景交待完，上车没多久，无视哥的存在就kiss起来了，我忽然大声问了一句，把他俩吓了一跳，后来两人就老实了，哈哈不知哥做的对不对\n\n"
  ]
}
{
  "username": [
    "\n鞋子不对码\n"
  ],
  "content": [
    "\n\n\n想来想去还是努力赚钱比较靠谱。不然心情不好时，只能买两瓶啤酒一袋鸡爪在路边嗷嗷的哭。努力赚钱的话，就能在优美的山中舒服的温泉里止不住眼泪，努力赚钱的话，还能去伦敦哭，罗马哭，纽约哭，边潇洒边哭，想怎么哭就怎么哭。\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n小时候，我一调皮，我爸就会揍 我。",
    "但我会看脸色，他脸色有变，我溜的比兔子还快，跑出家门去找我爷爷。",
    "有一次，我拿我爸剃 须刀去刮 猪 毛，我爸盛怒！我准备夺门而逃！",
    "...我记得那是个悲伤的回南天，木门吸 湿膨 胀卡 住了，我打不开……”\n\n"
  ]
}
{
  "username": [
    "\n老李家掌柜的\n"
  ],
  "content": [
    "\n\n\n闺蜜在市区买了套房子让我过去看看，到了电梯间她就从1到33层挨个点了个遍！",
    "看着她诡异的笑容，我就知道她想让我猜，伴随着电梯的停顿我从2一直猜到了顶层.居然没有一个是对的!",
    "我:你也太无聊了吧？家住一楼还坐什么电梯！",
    "闺蜜:我可是交了费用的，一天天的要是不坐几个来回，那我就亏大了……",
    "我:你这样做，小区岂不是又免费用了一个电梯工？\n\n"
  ]
}
{
  "username": [
    "\n飞漠刀影!\n"
  ],
  "content": [
    "\n\n\n我工作四年，到了年末我妈就电话 轰 炸，催我带对象回家。我真是没辙。这几天又开始了。同事调侃我，又挨骂了？都四年了，内 战 都打赢了，你还单着。",
    "我不想他们笑话，就说：“我跟我高中一同学谈上了，过年回去上门。”",
    "下午我师傅问我：“听说你谈 上 了？”师傅惋惜地搓手：“我小闺女对你印象不错，我打算元旦放假她回来，我撮合你俩的!”\n\n"
  ]
}
{
  "username": [
    "\n浅笑55\n"
  ],
  "content": [
    "\n\n\n今天和一个暗恋很久的女神在一起逛街。看到二货朋友 就上去打了个招呼 他看到我们 问我:这是你女朋友啊。 我上去就是一巴掌:谁他妈让你剧透的\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n老婆感慨岁月如刀，韶华易逝，一咬牙买了一瓶什么霜，又美白还抗皱。",
    "她说：这个是国际大牌来的，要小指挑一点点出来，用指腹轻轻揉……此处省略三千字。",
    "后来楼下有新店开业，儿子捡了个气球回家。他是个很有爱心的小盆友，怕天气太干燥，气球会炸，于是便想给它涂点滋润霜啥的……",
    "当时的情形，只能用四个字形容——还好不是我！\n\n"
  ]
}
{
  "username": [
    "\n绦子\n"
  ],
  "content": [
    "\n\n\n给老爷子买羽绒服，检查一遍没什么问题，掏了下口袋，就是口袋有点小！媳妇觉得不错，也掏了下口袋，确定的说:就这件了，口袋挺宽的！~哎，这熊娘们就是喜欢和我对着干！——“明明口袋小，我都掏过了的！”媳妇也不松口:“我也掏过了，口袋不小！”……今天老爷子打电话来:“你怎么买的羽绒服？口袋一边大一边小？”…纳尼？~\n\n"
  ]
}
{
  "username": [
    "\n百里轩辕\n"
  ],
  "content": [
    "\n\n\n我和老婆是高中同学，今天晚上高中同学聚会，因为高中时一个追我三年的女同学也在，老婆说旧情难了非不让我去，让我打电话给班长说我有事去不了。",
    "老婆很晚才回来，一进门就递给一张名片：“这是她的名片，你以后多联络，她现在是一家上市公司的老总…”\n\n"
  ]
}
{
  "username": [
    "\n雷霆万钧～\n"
  ],
  "content": [
    "\n\n\n入冬以来，胖了不少，外面又太冷了不想出去锻炼，就跟媳妇商量要买个跑步机，媳妇说让她想想就出去了，过了会回来，兴奋地拉着我说带我去看看最新款的跑步机，我高兴地跟着她出了门！媳妇把我带到商场里的电梯旁边，兴奋地对我说：老公你快来试试，这是下来的电梯，你往上跑，每天坚持来跑一个小时，保证比跑步机管用！\n\n"
  ]
}
{
  "username": [
    "\n老哥确实很稳\n"
  ],
  "content": [
    "\n\n\n刚听同事说的，来我们单位要体检，验尿什么的，一位大兄弟，可能是因为没把持住，把验尿那个小碗儿给接满了，然后俩手拿着慢慢的走到了验尿的窗口，场面自行脑补，递给了护士，护士见了，说了一句，你这是跟我俩敬酒呢？笑尿我了。\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n入夜，寂静，正是入眠好时节！",
    "突然，一声惊叫划破长空，鬼啊……",
    "下夜班的邻居小嫂子被带着鬼面具的租住小姑娘吓得连滚带爬……",
    "邻居小哥闻声而致，揍得那小姑娘哭爹叫娘，我当然得劝架啊，好了，那小姑娘把我当成救命稻草，抱着就是不放……",
    "老婆，我和小姑娘真的陌路萍身，你让我睡觉行不，明天得上班，别跪了！！……\n\n"
  ]
}
{
  "username": [
    "\n歌歌哒f\n"
  ],
  "content": [
    "\n\n\n刚流行人工受精技术时，看见老爸拿着针筒去猪圈，我好奇的问老爸“干嘛嘞”，老爸：给它打点药，就能下猪崽了，",
    "后来我上小学打预防针时医生拿着注射器走向我，我跳起来就骂：你个坏人，给我打药，想让我下崽，我才不干，\n\n"
  ]
}
{
  "username": [
    "\n不想好好起名字\n"
  ],
  "content": [
    "\n\n\n前天跑滴滴，拉了一个美女好像是打工返回家。大包小包的行李真多，到了后我看她不方便就帮她搬进去。还没进门她就对着别墅里喊：“爸妈我回来了，男朋友我也带回来了”，她家二老都很热情的出来迎接，她家保姆又杀鸡又宰鱼的。现在已经在美女家和美女住三天了，各位告诉我怎么让她给我车费让我回家呢？\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n跟老公生气，好几天没理他，睡觉也是一人一头睡，就在昨天晚上睡觉前语气很冷淡的跟他说，问他睡哪头，因为不想跟他睡一头，他来了一句“今晚不管你在哪头睡，我都要在你上边睡”！好吧，我承认我不生他气了！[捂脸]\n\n"
  ]
}
{
  "username": [
    "\nxiguaaime…\n"
  ],
  "content": [
    "\n\n\n新换了工作，二货闺蜜来我上班的地方找我，我告诉她在水利局东边，她说不知道哪个是水利局。我说在利民小区对过，她说也不知道。无语了，我们两个经常从那里过啊，最后我说卖绿豆饼的西边，总算知道了。是不是吃货都以好吃的东西来定位这个世界啊\n\n"
  ]
}
{
  "username": [
    "\n永别了、\n"
  ],
  "content": [
    "\n\n\n依稀记得那年我十六岁，懵懂无知的我到了青岛打工。从那里我知道了原来吃完饭要用一种叫餐巾纸的东西擦嘴。 后来见几个女孩在小卖部买一种叫卫生巾的东西，还要用黑袋子装起来。莫非她们用这种叫卫生巾东西怕别人知道。那这肯定是高档货，从小村里的老人就教育我财不外漏。从那一刻我暗下决心，总有一天我也要用上这高档玩意！不知不觉到了放年假的时候了，收拾好行李准备回家过年，心里老是觉得少点什么似的。买了回家的火车票，我在小卖部买点火车上吃的东西，听同事们说，火车上的东西老贵了。咱农村出来的娃本着省一分是一分的原则。\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n蓬莱寺·朔珑19c…\n"
  ],
  "content": [
    "\n\n\n今天老师讲“压箱底”一词是怎么来的。",
    "古时候女子出嫁，嫁妆都是装在箱子里的，父母还会在箱子底埋一些木头人、图画等等以教育年轻夫妻如何行房。压箱底指的就是成人教育用品。老师还说：以后别管自己的吃的，玩的叫压箱底的了。遇到有文化的会被笑话的！\n\n"
  ]
}
{
  "username": [
    "\n我打豆豆你是豆豆\n"
  ],
  "content": [
    "\n\n\n和女朋友第一次，没采取措施，去药店买药害羞不好意思去。想到挺熟的一个学妹在一个药店上班，万般无奈只好去求她。开始学妹特别热情，端茶倒水还要中午约我吃饭。等说明来意，学妹立马变脸了，拿了药让我去交费就没再理我，后来电话也拉黑了，貌似药费也比别处贵三倍。。。。。。[惊讶][发呆]\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有我·i…\n"
  ],
  "content": [
    "\n\n\n感冒了躺在床上不想动弹，老公去做饭，冰箱里就只有一个土豆两个鸡蛋了，就用土豆炒了鸡蛋，我挣扎着爬起来吃饭，老公心疼地一个劲给我夹菜，自己一口土豆鸡蛋没吃，就吃了点咸菜，我感动地直落泪！",
    "吃过饭又昏昏沉沉地睡了，迷迷糊糊听到老公在打电话：强子啊，上次你说土豆不能跟鸡蛋一起炒，我今天炒了给我媳妇吃了，她现在都迷糊了，不会出人  命吧！\n\n"
  ]
}
{
  "username": [
    "\n百百五\n"
  ],
  "content": [
    "\n\n\n从网上看到的段子，大家分享下，笑抽了……",
    "从前有个段子，说是人的名字里什么字多，就是因为五行缺什么想靠名字弥补一下，比如名字叫“渁”的五行缺水，名字叫“鑫”的五行缺金，等等等。来咱们看看斯柯达的轿车都叫什么：明锐、昊锐、昕锐、昕动、晶锐……每款车的名字都有“日”，五行缺日啊。 已笑抽。。。\n\n"
  ]
}
{
  "username": [
    "\n艾玛*^o^*ZW…\n"
  ],
  "content": [
    "\n\n\n室友小丽打电话约某个她暗恋的男同学晚上一起过圣诞吃苹果，就在快要挂掉电话的时候，小丽忽然嘱咐道：哎！你别忘了带身份证！对方木讷的说：吃苹果带身份证干什么？小丽老脸一红：问那么多干什么？！用身份证切苹果！！！\n\n"
  ]
}
{
  "username": [
    "\n星劫\n"
  ],
  "content": [
    "\n\n\n学校老师又是一阵催促，我没办法，只能灰溜溜的到学校，不是我怂，是儿子太能惹事儿了，来这里只能装孙子。",
    "　　老师看见我先跟我说对不起，我说咋啦，老师说没忍住脾气，把我儿子揍了。",
    "　　儿子在学校给女生写情书，老师训儿子，怎么有你这样的学生，学习那么差，感情那么早，肯定没前途。",
    "　　儿子低着头嘟囔了一句：“怎么有你这样的老师，胸那么，小脾气这么大，绝对嫁不出。”",
    "　　老师当时就火了，把儿子屁股一顿好打。",
    "　　老师说完经过，我一脸黑线，只能说老师你没错，打的好。",
    "　　放学路上训儿子：“咱中国\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n我就撩撩吥泡你\n"
  ],
  "content": [
    "\n\n\n“平安夜干嘛了？”",
    "“嘿嘿，我女朋友买了一套驯鹿Cos装。”",
    "“你买了圣诞老爷爷Cos装？”",
    "“没有，我……鹿含……”\n\n"
  ]
}
{
  "username": [
    "\n瓜瓜个麻花\n"
  ],
  "content": [
    "\n\n\n我记得是2011年的时候，进过几轮的面试笔试终于通过了7天酒店店长招聘面试环节，接下来就是实体店的实操轮岗了。当轮到保安岗位的时候，我上保安晚班。",
    "割韭菜～～～～",
    "当班的保安是个老保安，当午夜俩点的钟声敲响，瞌睡虫爬满我全身。我带着浓浓困意好奇的问老保安郭哥：郭哥，你们上通宵班，不能睡觉能坚挺一晚，好佩服啊。郭哥淡然道：这没什么，一旦困了我就去楼上走廊听歌。 我奇怪道：听歌？大晚上听啥歌。 接着郭哥就领着我坐电梯上楼去。",
    "在走廊上，我跟他慢慢悠悠走走停停，突然他叫我停下脚步，耳朵贴住客房房门，然\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n久旱没甘雨！\n"
  ],
  "content": [
    "\n\n\n记得北京还是10元起价的时候，我在苏州桥的超市门口看到一80多岁的大妈招手。于是停车帮她把买的东西放上车，等她坐好，我一边开车一边问，你孩子呢？她说，孩子们忙，生活压力大，自己能动就不用他们了。很近，10元就到了，大妈非要给我15元。她说，凡是拉我的司机都要多给5元，因为好多司机看见岁数大的就不拉。你下次看见我一定要停车啊。我当时拿着多给的5元钱，没有高兴，心里一阵酸楚。大妈可能没有多少退休金，为了能打到车，每次给小费。希望看糗百的司机，不论那个城市，看到老人，残疾人一定要停车。完成一次善举。\n\n"
  ]
}
{
  "username": [
    "\n吃了两碗又盛\n"
  ],
  "content": [
    "\n\n\n女同事晋职称，需要填报很多材料，请我帮忙。她郑重其事地对我说:我的下半身都交给你了，你一定要好好的。",
    "我看见别的同事投来惊奇的目光，赶紧说:你下半身是你老公的！杂俩可没那事儿！",
    "女同事:我说的是生！下半生！\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n有些事，能带给人伤痛，能抚平伤痛的只有时间...",
    "我六年级的时候，我爸养了一条狗，狗子恃宠而骄，咬坏了我心爱的篮球，我集邮本没放好也给它撕了。",
    "篮球坏了还可以再买，集邮本那是我的心血，有时为了一张邮票，不够钱，我去捡瓶凑钱买的。",
    "是可忍孰不可忍？",
    "我买了几瓶5 02 胶 水，等到半夜，我估摸狗子睡着了，我起床把胶水剪开全挤到它嘴边，准备封住它的利嘴，再教训一下它！",
    "然而，狗子鼻子一抽，醒来，嗷的扑上来......",
    "...十几秒后，我躺在地上轻轻的抚摸狗子的毛，安抚它焦躁的情绪，因为它的\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n深夜，楼上传来小孩的哭闹声，小孩的妈妈：“你再哭，再哭狼就来了啊！”",
    "小孩还是哭个不停...",
    "我正要蒙被子睡，老婆踹了我一脚：“你快去趴窗户上，学两声狼叫...”",
    "我趴窗户吠了两声，老婆：“你学狗叫干嘛，狼叫，嗷呜那种...”",
    "我嗷呜一声，小孩果然不哭了……\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n大姨妈来了，脾气有点暴躁。老公为了哄我开心给我讲了个故事，说的是赶集，最后结尾是什么赶陆不赶盐！我“啪”的就给了他一巴掌！然后老公瞪着我不说话，我后知后觉发现，老公似乎在用谐音暗示着什么！\n\n"
  ]
}
{
  "username": [
    "\n人间百味i\n"
  ],
  "content": [
    "\n\n\n刚在五楼上课。。。。突然听见楼底下传来一只狗的惨叫声。嗷呜嗷呜~哀叫不止。全班顿时骚动起来。然后老师说，你要下去看看吗。？某同学回答到，老师，有人在日狗（日狗。。。太重口味了吧。。。。你懂的）。不看。\n\n"
  ]
}
{
  "username": [
    "\n酒无杯。\n"
  ],
  "content": [
    "\n\n\n小时候常调皮捣蛋，被叫过无数次家长，我妈也是恨铁不成钢，",
    "一次，一向成绩优良的我妹犯了错，被叫到办公室，不放心我妹便在门口等她，没多久我妈来了，二话不说把我一顿揍，老师急忙解释道:姐，打错人了，你闺女犯的错，我妈楞了会说:哦，我知道，杀鸡给猴看！！！！\n\n"
  ]
}
{
  "username": [
    "\n无字碑9\n"
  ],
  "content": [
    "\n\n\n半年前，为了鞭策自己减肥，",
    "我坚持每天记录自己的体重，",
    "填入Excel表格，生成一个走势图。",
    "今天，同事经过我的座位。",
    "只见他走过去，又若有所思地倒了回来，",
    "趴我耳边悄悄问：“那个，能不能透露一下，你这是哪支股/票啊？走势蛮好的......”\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n阴了好几天，终于出太阳了。我屁颠屁颠地抱着被子去楼下晒。楼下有俩大妈正晒着衣服，其中一大妈问我：这大冬天的被子湿了吗？还没等我回答，另一大妈就答：年轻人的被子，经常湿的。我……\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n忽然为闺女的智商感到担忧。",
    "今天早上吃玉米，我告诉闺女吃玉米必须得转圈吃，然后她就原地转了好几圈……\n\n"
  ]
}
{
  "username": [
    "\n骑黑马找妖怪\n"
  ],
  "content": [
    "\n\n\n昨天同事A去烫了个卷发，看到女同事B问道:我今天烫了个头发怎么样。B回答:不错啊，大变样了。此为背景，不割为好。今天A来上班又把头发拉直了，B看到说:昨天发型蛮好的，怎么才一天就拉直了。A看着她幽怨的说到:你不是说大便样么，都和屎一样了还能留吗？大便样～～～～～\n\n"
  ]
}
{
  "username": [
    "\n处女情结的好先生\n"
  ],
  "content": [
    "\n\n\n跟个妹子一起出差，晚上住宿的时候，妹子羞答答的跟我说：要不咱俩开一间房吧？晚上一个人我害怕……我当时就拒绝了，嘴里说着：不行，我不习惯俩个人住一起。 心里却想：我靠，你来了，我还怎么好意思一个人打飞机啊…\n\n"
  ]
}
{
  "username": [
    "\n飞漠刀影!\n"
  ],
  "content": [
    "\n\n\n我从超市出来，看见一个白头发大爷在捡瓶子，我忍不住心酸，把买的方便面给他，大爷诧异地看着我说不要，我跑去买了两瓶水，一股脑喝完，打着饱嗝把瓶子递给大爷，嘿嘿这可以要吧。",
    "大爷烦了：“自己扔自己扔! 我这捡的都是要扔垃圾桶的你给我干啥！!”\n\n"
  ]
}
{
  "username": [
    "\n手心煎蛋\n"
  ],
  "content": [
    "\n\n\n早上起来去果园，路上有一条公狗正爬在一条母狗身上动作……那母狗可能是看到有人来了，便争开公狗跑开了……那公狗没有立即去追那母狗，而是冲对着我凶巴巴的叫了几声后，才去追赶那母狗。",
    "你妈的，你这死狗！你冲我叫什么？难不成你要怪我坏了你的事！\n\n"
  ]
}
{
  "username": [
    "\n处女情结的好先生\n"
  ],
  "content": [
    "\n\n\n我见过一对儿极品夫妻，结婚后吃干玩净贷款买车买房用负资产的方式拴住对方，两人的债还到60岁也还不完。谁要是想拆散他们得做好背几十年债的心里准备。神马海誓山盟都弱爆了，这才是保持爱情忠贞的好办法！\n\n"
  ]
}
{
  "username": [
    "\n春繁花锦珽\n"
  ],
  "content": [
    "\n\n\n昨天爸爸买了一个红米note，自拍的时候会分析年龄。lz手贱点了，分析出女，39岁，我可是水灵灵的18岁大姑娘啊，心塞了好久！这时，老妈拿来自拍，显示，男，36岁，我妈说，你看看你，我都不知道是高兴他夸我年轻还是伤心他骂我是男的。\n\n"
  ]
}
{
  "username": [
    "\nLXD3\n"
  ],
  "content": [
    "\n\n\n2019第一发。一好哥们在外打工和一个老乡女孩认识并结婚了！割掉！俩人很早就同居了。一个夏天，俩人一起回家，两家商量好让他俩冬天结婚，冬月初八结的婚，来年正月初七就生了大女儿！高潮是：从他俩回家到生孩子两家人没一个知道女孩怀孕的，中间女孩好像还来过大姨妈（听老人说这种情况是有的）。感冒照常吃药，到生孩子的前一天夜里，女孩叫着腰疼，哥们说还给她老婆捶了半夜腰。早上起床女孩想上厕所，结果到厕所往下一蹲，孩子下来了！农村的旱厕，孩子直接从前面掉到后面茅坑了（他俩刚结婚，新房新厕所没多少米田共）。女孩吓\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n第一年出门打工回家时，给一辈子没出过远门的爷爷奶奶，带了几个椰子回去孝敬他们。",
    "我把椰子交给他们后，告诉爷爷椰子要敲开才能吃，然后我临时有事走开了。",
    "第二天就听奶奶跟我抱怨:“花冤枉钱，买的什么破东西！砸几下才砸开，只有水没有肉，而且还咬不动…”",
    "我…~~\n\n"
  ]
}
{
  "username": [
    "\n哈喽，我是大叔\n"
  ],
  "content": [
    "\n\n\n去年公司组织旅游，车上领导让大家每人讲个笑话消磨时间，轮到一妹子时，她左思右想拖了很长期间，领导问:你不会一个笑话都没听过吧，她幽幽的来了一句“我在想个正经一点的……”，正经一点的，你懂的，全车爆笑！\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我哥酒量不行，昨晚他喝醉酒，我把他送回家，嫂子和侄子都很不开心，我解释一番，嫂子才刚消气。",
    "我哥又对他家的金毛狗竖起大拇指说：“媳妇，你这头发烫的真不错！不...不会像上次那样整的跟狮..子一样！”",
    "醉酒还话多，没得救了...\n\n"
  ]
}
{
  "username": [
    "\n我对象很好，\n"
  ],
  "content": [
    "\n\n\n楼主是卖手机支架和手机自拍神器的，刚刚卖手机支架，然后来了一个阿姨，要买，然后又来了一个大爷，大爷看见阿姨要买黄色的支架，就一把抓住不松手，说我要了，直接给我钱，然后在那偷笑，我只想说  大爷你又调皮了，你这么调皮你家人造吗？？\n\n"
  ]
}
{
  "username": [
    "\n一个恶霸\n"
  ],
  "content": [
    "\n\n\n常去的一家涮肉馆儿，收银台上总躺着一个大猫，随便撸眼睛都不挣一下，自在，安稳。今天结账的时候跟老板聊了两句才知道这根本不是他的猫，每天开门就来，吃肉喝水，饱了就往空调最足单位柜台上一躺，也不管碍不碍事，睡一大觉，关门就走，每天都来。啧啧，潇洒！ ​\n\n"
  ]
}
{
  "username": [
    "\n我叫伊莲娜个谁\n"
  ],
  "content": [
    "\n\n\n干了十几年程序员， 几乎每天都是写代码， 改代码， 因为客户的需求不停的在变， 很枯燥乏味， 所以我干烦了就请假去应聘， 看看能值多少钱，这成了我唯一的乐趣\n\n"
  ]
}
{
  "username": [
    "\n挖鼻孔的老虎\n"
  ],
  "content": [
    "\n\n\n表弟前后交过两个女朋友，两个都是处女座，两个都不欢而散。",
    "今天媒人给他介绍个妹子，他看了看资料是九月六号生日的，皱着眉头说：“我不想再找处女座女朋友。”",
    "媒人说：“放心吧，我看她走路就知道不是。”\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我刚工作时，我舍友失恋天天喝醉回来吐一地，要我收拾。",
    "我很烦他，于是我把狗子的毛剪了一撮，塞他嘴里。",
    "第二天他问我咋回事，我说：“你喝醉了跟狗子求婚，狗子不理你，你同狗子打起来，狗子都咬不过你！”",
    "...从此他没再喝多...\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n今天拉肚子，拉的挺厉害，刚才单位公厕上大号，一蹲下就噗噗噗噗……！旁边洞里还有俩哥们其中一个来了个电话，正好我这正爽的噗噗噗，声音有点大，听隔壁那哥们说：喂.喂.喂听不清啊一会给你回过去我这听不清楚啊！我操！我能说我都不好意思出去了么！\n\n"
  ]
}
{
  "username": [
    "\n聊天不撩妹子\n"
  ],
  "content": [
    "\n\n\n陪老婆上街，她穿的短皮上衣，低腰裤子。我问她这样不冷吗？",
    "她说不冷，就是城乡接合部有点通风。。。\n\n"
  ]
}
{
  "username": [
    "\n一个恶霸\n"
  ],
  "content": [
    "\n\n\n与女神对话",
    "我7:30：在吗？",
    "女神9:45：在。",
    "我9:45：你现在有空吗？",
    "女神13:29：恩，我刚吃完饭，你有事吗？",
    "我13:29：我想约你吃晚饭，行吗？",
    "女神21:33：我吃过了。\n\n"
  ]
}
{
  "username": [
    "\n胖若无人\n"
  ],
  "content": [
    "\n\n\n大哥跟嫂子吵架，双方都找来人，看阵势要干仗。",
    "开打前，我哥发话：“别动你嫂子，其他人使劲打。”",
    "嫂子也发话了，“别打我老公，其他人随便打。”",
    "其他人：……\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n画画摸着肚子问我:老公，你爱我多些，还是爱宝宝多些？",
    "我……这TMD是个坑……\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n昨晚在火车上遇到一妹子，看着就是气味比较重的那种。歌哥哥   我能告诉你们我爬上铺的时候看见那妹子裸睡么！我他么的还好心提醒她盖好被子…我是不是做错了\n\n"
  ]
}
{
  "username": [
    "\n大郎，起来喝药吧\n"
  ],
  "content": [
    "\n\n\n12岁地震，我在内蒙古包头。",
    "24岁汶川大地震，我在成都。",
    "明年36。你们说我去哪啊？\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我在表弟家坐，我表弟说他的车借给人做婚车，沾了几张胶纸，很不好撕。",
    "我跟他说，要想撕得快，拿吹风筒开热风吹，一下子就撕掉了。",
    "于是，他拿着吹风筒就出去了，果然很快，不到一分钟就回来了！",
    "我：“快吧？”",
    "表弟：“快毛线，停车场没插座！”\n\n"
  ]
}
{
  "username": [
    "\n道士下山会女神\n"
  ],
  "content": [
    "\n\n\n儿子打电话要生活费，我按常规打了一千五，结果儿子说以后每月要多打五百，我问他理由，这小子忸怩半天说：让一只白菜碰瓷了。\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n赵大爷自赵大娘走后，就天马行空了起来，昨晚十一点给我电话，说要请我吃夜宵……",
    "到了后，赵大爷给我说:正子，今天不是圣诞节吗，这是我给你新找的大婶，你得帮我做做孩子们的工作……",
    "唉，大爷，这工作我做不了……",
    "这大婶，前两天还是你儿子的女朋友啊！！\n\n"
  ]
}
{
  "username": [
    "\n別占我的昵称\n"
  ],
  "content": [
    "\n\n\nlz男去药店买药，这时走进来个美女对导购员说拿点后悔药，导购员介绍有18的和25的，美女说25的吧！那女的走后我对导购员说也给我来点后悔药……尴尬的一面出现了，导购员说她买的紧急避孕药\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n老婆闹着要和我离 婚，丈母娘出面劝解。丈母娘问老婆:“日子过的好好的，你干嘛要离婚？”",
    "老婆非常气愤的说:“一把钥 匙一把 锁，小钥 匙不堪大用，我想换一把！”",
    "~我……\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n邻居家上五年级的孩子子翔有一题求阴影面积的题目不会做，邻居两口子也是一筹莫展，实在没办法，让子翔过来找我。",
    "作为一名语文老师，咳咳，我看了看题目后瞬间就懵.逼了，拿着他的作业本想了好大会，然后问他:你的思路是什么？",
    "子翔简单的说了他的思路后，忽然恍然大悟说:我想到怎么解了。",
    "然后“唰唰唰”把答案写了出来，高高兴兴的回家了。",
    "过了一会，邻居大姐端着一碗饺子过来感谢我，说我真厉害，多才多艺，全知全能……\n\n"
  ]
}
{
  "username": [
    "\n救急哥\n"
  ],
  "content": [
    "\n\n\n媳妇儿为了点小事和我冷战，我拿不下脸道歉又觉得长期下去影响家庭和谐，就备了酒菜偷偷找了能说得来的舅丈人给调解一下……一杯酒下肚，舅丈人就直奔主题:你们俩个，别都总挑对方的毛病，要看到优点。闺女，你先说说他比你强的地方！我媳妇儿沉吟了一会儿，诚恳地说:要说比我强的地方……就是他有一个勤快节俭顾家的伴侣，而我没有！舅丈人一拍大腿:这不就结了吗？来，干了这杯！",
    "舅，你听清她说什么了吗？！你就是来骗吃骗喝的对吗？！\n\n"
  ]
}
{
  "username": [
    "\n南九\n"
  ],
  "content": [
    "\n\n\n女儿在老家出生的，出生第八天，我就回部队了！",
    "咯咯咯......",
    "我整整一年没回家，都是跟老婆视频的时候看看女儿，和女儿聊天。",
    "后来女儿一岁多的时候，老婆带她去部队看我。",
    "单位派车去车站接的。",
    "我在站台上接她们下车，女儿看到我以后就叫我:爸爸......",
    "给我高兴得哭了……",
    "出了火车站，上单位车以后，女儿看看司机，张嘴说:爸爸......",
    "给我们逗笑了……",
    "到部队大门登记的时候，女儿又对着哨兵说:爸爸！",
    "又给我弄哭了…………\n\n"
  ]
}
{
  "username": [
    "\n墨海烟云\n"
  ],
  "content": [
    "\n\n\n女友昨天生日，提前一周就精心策划了生日求婚节目。玫瑰气球彩带燃亮的蜡烛心，一切都是那么美好……当我单膝送上戒指时亲爱的目光盈然却咋也戴不进去，赶忙急赤白脸地解释“春天的时候明明有量过指围啊！”女友竟然负气哭花了妆……\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n老公喜欢研究一些小文章，早上看到他戴着眼镜又在研究啥，我凑上前，撒娇地问老公：你研究啥呢？转头一看，大屏幕上写着：“女人出轨的前兆”。",
    "我心惊不已连忙问老公，谁…谁…出轨？老公意味深长的说：你猜…\n\n"
  ]
}
{
  "username": [
    "\n尛尛槑\n"
  ],
  "content": [
    "\n\n\n下午去合作单位送礼，给老总送了礼品之后，碰见了一个项目经理，也在老总办公室，因为之前有过经济来往，我就边和他们聊天边掏出手机给项目经理支付宝转了888块钱的红包。",
    "项目经理的手机突然收到提示音……支付宝到账888元，我们三个人都尴尬的你看看我我看看你……\n\n"
  ]
}
{
  "username": [
    "\n9小糖豆9\n"
  ],
  "content": [
    "\n\n\n幽默段子",
    "儿子：爸爸，我不想上学了。",
    "爸爸：为什么呢？",
    "儿子：看到那些老师我就烦。",
    "爸爸：是吗？那行，不上学就给你娶个媳妇自己过日子。",
    "儿子：那我还是上学吧。。。",
    "爸爸：又怎么了？",
    "儿子：看到你天天跪搓衣板，想想媳妇更烦\n\n"
  ]
}
{
  "username": [
    "\n小鸽几\n"
  ],
  "content": [
    "\n\n\n我老公工地上用的震动棒坏了，让从淘宝买一个，他们一群老爷们都没有淘宝账号，然后一个新来的美女自告奋勇，在淘宝搜索栏里输入了震动棒三个字，出来的内容简直亮瞎了[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n笨笨家の乖乖\n"
  ],
  "content": [
    "\n\n\n本人妹子一枚，不过很喜欢打游戏。以前打游戏的时候遇见一新手妹子，在游戏里刚认识上来就私聊我男号，让我给她花钱买装备，语气还好像我欠了她几百万一样，我委婉拒绝了。后来开女号去活动，好死不死又看见那个妹子，这回没管我要装备，上来就开骂，瞬间我就懵了。最后任务不做活动不参加了带着一帮人见到她就杀。一直持续到她不玩那个游戏。还是觉得好憋屈！\n\n"
  ]
}
{
  "username": [
    "\n尛尛槑\n"
  ],
  "content": [
    "\n\n\n…今天感冒了，鼻子不透气，上班的时候，我暗恋女神珠珠闹肚子，不停的放屁，别的同事都做捂鼻状，只有我没有。",
    "晚上下班的时候，约了几次没有答应我的女神珠珠居然问我晚上可不可以一起吃饭……\n\n"
  ]
}
{
  "username": [
    "\n空城旧梦她与伞\n"
  ],
  "content": [
    "\n\n\n我在广东打工，谈了个漂亮女朋友，关系一直不温不火，没有进展。昨晚约女友一起去看电影，她住在工厂宿舍，23点关门。下班走时专门买了包好烟贿赂保安小哥，来晚了好让进去。保安小哥一口答应说没问题。等看完电影回来，保安却说已经超过23点啦，死活不让进了，特么的要不是女友拉着，非的和他打起来。",
    "今天早上醒来，看了看睡在身边，面色潮红的女友，终于明白保安小哥的良苦用心了，这包烟花的太值了。",
    "什么时候一定请他喝次酒。\n\n"
  ]
}
{
  "username": [
    "\n飞漠刀影!\n"
  ],
  "content": [
    "\n\n\n吃午饭，对面坐一对情侣，妹子弯腰捡钥匙后跟我说：“你鞋子是新买的吧？”我说是，妹子说挺好看的，在哪儿买的?我歪头瞅了瞅，很平常的颜色跟款式，正要说话，那男的有点火，对妹子说：“你搭讪他，想干什么？”",
    "妹子跟男的耳语，男的一口饭都喷出来了，说：“哥们，你毛裤的裆都破了。”\n\n"
  ]
}
{
  "username": [
    "\n江山多娇美人折腰\n"
  ],
  "content": [
    "\n\n\n第一次，我下班回家，已经很晚了，我在卫生间洗漱，乎然听到门外有动静，好像是有人在门口撬我的锁。 于是我大喝一声：“谁！干什么？”谁知道那贼却在门口从容答道：“这么晚了还不睡觉，搞什么搞！？”说完就没有声音了。",
    "　　我一时不知所措… 第二次，我白天在家休息，正在上网的时候，忽然听到厨房有声音传来，我轻轻地走过去一看，原来是个小偷正在撬我的防盗门窗。我抽出一把菜刀走过去对他说：“你要干什么？再不走我可报警了！”那贼不慌不忙地收起工具，然后甩出一句话：“你有病啊！家里有人，倒是出个声啊！害的老子白忙\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n覠倾。\n"
  ],
  "content": [
    "\n\n\n唐僧前往西天取经，这天来到五行山下，看到山下压着一只猴子，正是孙悟空。悟空说：师父快救我出来吧！唐僧瞥了一眼悟空，默默地拿出手机，拍照，发微博：路过五行山，看到山下压着一泼猴，超过500个就救，不急，在线等。。。\n\n"
  ]
}
{
  "username": [
    "\n老柴家的郡主\n"
  ],
  "content": [
    "\n\n\n跨年夜，二货男友说要跟我携手爱一起跨入2019年。结果一激动，没跨过去。他说，媳妇啊，我觉得还是今日事今日毕，留到明年不好。\n\n"
  ]
}
{
  "username": [
    "\n朝歌夜弦、\n"
  ],
  "content": [
    "\n\n\n无声的尊重",
    "一个冬日傍晚，我如往常一样加入候车队伍，等待回家公交。",
    "此时，一人牵着一狗，从远处走来。",
    "那身影被路边的灯光镶上一层金边。",
    "渐行渐近，只见年轻男子高大魁梧，腰板挺直。紧贴着他的德国导盲犬配有专业的拉杆——哦，是一位盲人。",
    "男子在候车队伍的不远处停了下来。",
    "没人招呼盲人男子，我也正犹豫着是否上前领他过来。却不知候车队伍中为首的中年男子，已然大跨步走到盲人男子身后，其他候车人也陆续紧随其后，没有一丝骚动。",
    "我身旁一个火红短发的女孩，稍作迟疑便掐灭了刚刚点燃的烟，跟了过去。\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n醉酒舞剑砍疯子.\n"
  ],
  "content": [
    "\n\n\n早上，经理的老婆突发疾病要住院，经理把三岁的闺女带到办公室丢给我就急匆匆去了医院！",
    "小萌娃摸了摸蓬松的头发问我：阿姨你会扎辫子吗?",
    "从小到大都是短发的我被难住了！",
    "我只好在办公室大声问谁会扎小辫？",
    "刚问完，五六个举手的，个个都是男爷们！\n\n"
  ]
}
{
  "username": [
    "\n空城旧梦她与伞\n"
  ],
  "content": [
    "\n\n\n商场里闲逛，脸不小心撞到什么东西，抬头一看是个身高腿长的大胸美女，我连忙道歉。",
    "美女回到:“看你长得帅，我就不计较啦，但你撞到我什么地方，我必须撞回来”。",
    "我一愣:“怎么撞回来?”",
    "然后，我眼睁睁的看着她双手拖着胸，往我脸上一撞，咯咯的笑着跑开。",
    "目瞪口呆中……\n\n"
  ]
}
{
  "username": [
    "\nDnme丶浅爱\n"
  ],
  "content": [
    "\n\n\n话说我一哥们儿最近失恋了，很颓废很伤心，各种45度蛋蛋的忧伤，然后劳资看不下去了，劝慰他：算了，忘了她吧，没什么大不了！这哥们儿瞟了我一眼，忧伤地说道：忘不了啊，我买了许多东西给她，都是分期付款的。。。。\n\n"
  ]
}
{
  "username": [
    "\n晴～风\n"
  ],
  "content": [
    "\n\n\n儿子在学校说脏话，被老师叫家长，家长到办公室后。",
    "老师开口：你家儿子经常在学校说脏话，还骂同学，他有没有家教啊？",
    "我沉思片刻，咬咬牙，回答道：“这个……老师，我们家庭情况一般，马上就请，老师，您做家教吗，多少钱一个小时？”",
    "老师：“额……”\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我姐当年带她男朋友来家里吃饭。我姐一副小鸟依人的样子。",
    "有只蟑螂把我姐吓得跳起来，后来蟑螂钻到柜子底下。",
    "她男朋友说有没有棍子，他要打蟑螂。我姐找了一条棍子，她男朋友说太长了，短一点的才趁手。",
    "我姐咔嚓就把棍子撅成两段，拿一段给她男朋友，她男朋友瞬间凌乱了……\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n06年，本人在上海一家私企做大区经理，负责江浙市场！",
    "七月份公司招了一批新人，我负责带其中两个，于是就带他俩拜访客户，一圈市场拜访回来，老板问新人表现如何……",
    "总的还不错，比较积极，但是XX不适合做销售，不具备做销售的基本素质，经常乱表态……",
    "一个星期后，才知道XX是老板的儿子……",
    "特么，我竟然没观察出来！！！\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n中午我做饭的时间，放在客厅的电话响了，我问老婆谁？老婆看了下是陌生电话……",
    "我叫按免提帮接下……",
    "老婆接后说了声:喂，你好……",
    "那边停顿大约五秒后:一个男声说，我爱你！！！\n\n"
  ]
}
{
  "username": [
    "\ncap~~f\n"
  ],
  "content": [
    "\n\n\n女:昨天看到个包挺好看，回家做我老公工作，嘴皮子都磨破了才给我买！",
    "……没少下功夫！\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n楼主一米五八，老公一米八，很强壮，昨晚抱在一起聊天，问他：当初你身边那个追求你的女孩子，一米七的丰韵身材，也比我漂亮，那样的女神级别你都不要，却来追我，为什么啊？老公温柔的说：你才是我的菜，可以端起来。\n\n"
  ]
}
{
  "username": [
    "\n聊天不撩妹子\n"
  ],
  "content": [
    "\n\n\n本人农村的，常年在外打工，难得回家呆几天，有次回老家，老娘给我带了几十个土鸡蛋，我放后备箱小心呵护，就怕坏了。",
    "到工地先把鸡蛋放好，中午跟老婆说：“炒鸡蛋吃，让你尝尝家里的土鸡蛋” 老婆开心地拿几个去做炒鸡蛋，可是打开鸡蛋才发现鸡蛋都是熟的。",
    "打电话问老娘为什么煮熟鸡蛋，她：怕你路上碰坏了，碰坏了。。\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n那年冬夜，我咳得厉害！恨不得把肺都咳出来！",
    "第二天，我妈给我一百块说：“你去看看医生吧，拿点药治好来！”",
    "我感动得接过钱...",
    "我妈：“你害咱家的二哈昨晚被邻居投 诉深夜吠声扰 民，它可是无辜的啊……”\n\n"
  ]
}
{
  "username": [
    "\n放飞的柔情\n"
  ],
  "content": [
    "\n\n\n今晚是平安夜，浪漫的老公已经安排儿子在他奶奶家住一晚上，并提前订好了餐厅，订好了我们第一次“在一起”的酒店客房。下班后老公去公司接我，我打扮漂漂的跟他来到餐厅，老公拿出了送给我的礼物，iPhoneXS、施华洛世奇项链和迪奥香水，深情地告诉我，吃完饭去第一次的酒店好好过一次二人世界。这个安排我是相当满意的！可是刚刚从洗手间回来，我告诉他：亲爱的，感谢你精心的准备和安排，你的礼物我也非常喜欢，平安夜里，大姨妈刚刚赶来保我平安。（现在老公闷头吃饭呢，明显感觉很不愉悦的用叉子用力插着牛排。我该怎么办？老\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n一.懒.众.衫.小…\n"
  ],
  "content": [
    "\n\n\n人都是很矛盾的，比如闻到了臭屁，第一反应不是马上不呼吸，而是使劲吸一下确认真是臭屁，才开始憋气。\n\n"
  ]
}
{
  "username": [
    "\n哈喽，我是大叔\n"
  ],
  "content": [
    "\n\n\n某年盛夏，几个好友到外地一起找朋友玩。夏天嘛，当然会在地摊吃海鲜喝扎啤。那么，肯定也会发生找WC的情况。",
    "男，腼腆，24岁，未婚。在N杯啤酒下肚后，强烈要求上WC。可惜，周围木扭。朋友说，离这边最近的WC也得走十几分钟。（事后才知道，骗他的）好吧，我们几个都是外地的，情况不熟悉。",
    "这位腼腆男问，那咋办，我快憋不住了。马上就要……",
    "朋友答，俺们一般就地解决。",
    "咋解决？",
    "其实，你只要躲在汽车后面，就OK啦。动作迅速，就不会有人看见。",
    "好吧，这位小男生忍了几忍，终于受不了，观察\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n路边绿化带的地上长了一种小红果，我想起小时候常吃，于是顺手摘了几颗，拍拍灰，放嘴里细细品尝。",
    "一个载客司机抽着烟跟我说：“你真会挑，你摘的果儿是最甜的！”",
    "我：“你咋知道？”",
    "司机：“别说别的司机，单我就不知道在这浇了多少尿！肥料忒足...”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n娶媳妇真不容易，岳父向我要8万彩礼，说：“我这个人，要求不高，不赔就行！向你要8万你能接受吧！”我看岳父是同情达理的人，问“赔？你肯定是开玩笑，你养姑娘怎么会有帐？”",
    "岳父点点头：“当然没有帐！”",
    "我看有商量余地：“那么给你5万，估计你也够本了！”",
    "岳父摇摇头：“那不行，肯定赔了！”",
    "“赔了？怎么会赔呢？”",
    "岳父一本正经：“我还有一个儿子，他结婚了你知道吧！他结婚给人家8万彩礼才娶来媳妇！”\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n在工地等客户，客户说他有事，要等一会再来。我知道是想压价。没办法玩只能等。我看手机新闻，看到改革开放40周年颁奖典礼，背景音乐放的是《春天的故事》。我想起来爷爷讲的那一年家里杀猪，第一次吃了好多肉，我忍不住眼睛都红了。一会客户来了，我还没开口，他说：我不还价了，你等我那么久都等哭了，唉……\n\n"
  ]
}
{
  "username": [
    "\n布商虫子\n"
  ],
  "content": [
    "\n\n\n想当年称霸本村，挑战周边各村，一箱2千多颗弹珠，宝藏…已消逝！惜当下。\n\n"
  ]
}
{
  "username": [
    "\n彼时流水若年\n"
  ],
  "content": [
    "\n\n\n和老公结婚4年了，结婚时，婆婆用她攒了半辈子的养老钱给我们买的160平的新房，结婚不久我就让老公把婆婆公公接过来住，这4年来，我在家从来没让婆婆干过一点家务活，都是我老公和公公分摊......\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n刚买车，驾照倒是拿了比较久了，但是开得不是很好。晚上和老公接我爸爸妈妈回家，本来是我老公开的车，我爸爸喝醉了非要让我去开，谁都劝不动。我就只好硬着头皮上了。开着开着，我爸爸酒可能是醒了一点，他就趴在驾驶座后面对我说：女儿啊，这车上现在坐的都是你的至亲啊！都是你的至亲啊！\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n初来乍到，狗哥说：先收拾一下，晚上带你出去见识大城市的夜生活。",
    "那晚，我终于知道了什么叫花天酒地，纸醉金迷，莺歌燕舞……",
    "走时狗哥说：带劲不？明天咱们换一家。对了，你拉我一把，蹲时间长了，腿有点麻。\n\n"
  ]
}
{
  "username": [
    "\n妖儿＆\n"
  ],
  "content": [
    "\n\n\n嘻嘻嘻，想起来我就想笑，上午买了好多吃的去苏州灵岩山寺玩，爬山累半死，进了寺庙，在大雄宝殿旁边歇着，我说我饿了，我男人给我拿个鸡腿，我在那啃的那叫一个香，过来一个和尚阿尼陀佛，过去一个和尚一个阿尼陀佛，又过来一个和尚，我男人说你快别吃了，一会和尚都招来了[捂脸][捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\nhahaluya\n"
  ],
  "content": [
    "\n\n\n第一次发有点长···刚看到一伙子洗澡忘穿内裤的帖，突然想起来我闺蜜他爸的故事··那时候还没有电启动摩托车，用脚蹬的大家见过没？大早上蹬了N下都没发着火儿，邻居说：“哎，XX你裤脚口是一团啥东西？”，他捡起来一看是自己的花内裤，好糗有木有，估计是早上起床太匆忙内裤没穿好。GC是他怕难为情，居然说了一句：“TNND，这谁的裤衩掉我这里了！”。。哈哈哈··\n\n"
  ]
}
{
  "username": [
    "\n军太\n"
  ],
  "content": [
    "\n\n\n平时我会把茶包放书包里。。。割了吧不用了。。。今早跟二货女友吵了几句，结果她把一包卫生巾放我包里，你能想像我和客户喝茶时撕开包装一块卫生巾掉到茶碗里的情景吗？\n\n"
  ]
}
{
  "username": [
    "\n糗友103427\n"
  ],
  "content": [
    "\n\n\n有一次手机没话费了，但是有WIFI，大家都知道手机缴费要短信验证，所以支付宝交不了。我就朋友圈发个动态，谁给我交个100话费，截图给我，马上就还。结果，10分钟后我的手机话费到了6600。兄弟们，你们让我拿什么还啊！！！\n\n"
  ]
}
{
  "username": [
    "\n渣渣辉*\n"
  ],
  "content": [
    "\n\n\n我有两个堂哥，",
    "一个八零后 ，一个九零后。",
    "重点他们是双胞胎。\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n昨晚睡得比较早，今天四点就醒了，反正睡不着就起床想练下洪拳……",
    "开门对面陈大爷蹲在门口，看见我开门立马站起来对我说:正子，让我到你家暖和下，我被你大妈赶了出来，一夜差点没冻死我……",
    "我给陈大爷泡杯热茶，开上火炉后问:大爷，干吗呀？被赶出来了？？",
    "唉，就上次你带我去按摩，我昨天不是又去了吗，出来刚好遇见你大妈……",
    "背后凉风阵阵，回头一看是画画……",
    "老婆，那是盲人按摩，正规的，真的……\n\n"
  ]
}
{
  "username": [
    "\n龙·战\n"
  ],
  "content": [
    "\n\n\n历史课老师提问经济特区，有个问题应该是深圳，珠海，厦门，汕头，我们提醒着他:汕头，汕头，然后他用特别肯定的语气说:山东！卧槽，班里瞬间炸了\n\n"
  ]
}
{
  "username": [
    "\n百里轩辕\n"
  ],
  "content": [
    "\n\n\n单位明天要竞选科长，我是候选人之一，下班后心情忐忑的在街上走着，突然看到前面有个卦摊，我立马想到去卜一卦！",
    "我走上摊前，卦摊上有位仙风道骨的长须老人瞅了瞅我，嘴里念念有词，突然把卦摊一收，撒腿就跑，边跑边大喊：城管科长来啦..…\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n那年，去出差，老板娘和一个女同事要开一个房间。 我要一个房间。",
    "去到宾馆，我接到同学的电话，叫我去他家住，叙叙旧。",
    "我跟老板娘说：“不要给我开 防，省点经费，我同...”",
    "老板娘插话：“你同我们一个房间，想得美！”   ...你咋不让人把话说完...\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n表哥表嫂吵架了，听说表哥被虐的体无完肤，这几天天天看表哥发朋友 圈歌颂嫂子，最后结尾总是以“313”结束。",
    "这个“313”表哥也跟我说过很多次了，一直不明白啥意思，，我死缠烂打了好久也不告诉我，这把我急的，今天单独请他吃了顿饭，当了一晚上的感情倾诉垃圾桶，他终于告诉我！表哥说：“3，是傻的意思！至于1跟3么……你连起来当一个字好了！”",
    "回到家想了大半宿，我突然有了掐死表哥的欲望，而且越发强烈\n\n"
  ]
}
{
  "username": [
    "\n洞房不败~.\n"
  ],
  "content": [
    "\n\n\n还有365天就要跨年了，回想上一次跨年，好像就在昨天一样，时光飞逝，我在这里给大家拜个早年，祝大家2020年鼠年快乐大吉大利。\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n山无棱，天地合……",
    "昨晚路过小区小公园，看见两个最多十岁的小男小女腻糊在一起，小男孩在表白……",
    "山不可能无棱，天地也不可能合的，小姑娘你问他有多少零花钱全部给你就好了……",
    "我话刚说完，小姑娘站起来对我说:叔叔，你当我傻啊，我不答应做他女朋友，他不还我钱……\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n刷牙时发现洗脸盆有一块污渍，于是顺手拿起老婆刚换下的旧牙刷去刷。",
    "老婆看到大怒：你竟然敢学我……\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n闺女去厕所(那种斜坡旱厕)光顾玩手机弄了一裤脚屎，老婆笑的不行顺便训了她一顿。结果中午老婆做饭也光顾着玩手机把菜炒糊了。正在写作业女儿跑过了说:妈妈我有一个词语不懂帮我解释一下，老婆说:问吧。结果女儿说到:五十步笑百步是什么意思?然后我老婆就打了她两巴掌！\n\n"
  ]
}
{
  "username": [
    "\nNNNDNNND\n"
  ],
  "content": [
    "\n\n\n昨天去篮球场打球，不小心把一个哥们伤了，作为资深的糗迷，这时候当然不能给广大糗友掉面，于是模仿来自星星的你上千颂伊的语气说了句sorry，效果很明显，你猜对了。。。然后，，我就被打了。。。\n\n"
  ]
}
{
  "username": [
    "\n不帅但很能干的人\n"
  ],
  "content": [
    "\n\n\n高中时有个女生特别喜欢我，多次表白都被我拒绝了。最后，她终于死心了，含泪送了我一罐星星，转学了......",
    "多年之后的今天，我无意中翻出来那罐星星，拆开一颗，居然有字，上面写着:祝你单身一辈子！",
    "连拆十几颗都是同一句话，我仿佛明白了自己多年单身的缘由......\n\n"
  ]
}
{
  "username": [
    "\n梦茜倩\n"
  ],
  "content": [
    "\n\n\n小时候很皮，皮到伤心的地步，曾经用弹弓打过牛蛋，结果那头牛直接把半片山清场了，最后那顿打挨的都已经分不清谁在揍我了。还有一次暑假回老家，跟堂兄弟们去灌开水抓蛇抓老鼠，作为城市里面来的孩子当然对他们那种原始落后的盆灌桶灌式作业嗤之以鼻，指挥他们去把大伯家的抽水机抬出去，一头抽水渠里的水，一头找洞子往里面灌，整了一个上午，最后还是很多村民上山来制止了我们才停手，不过收获也很多了，如果当时不是因为半山腰上有几家包括我祖爷爷祖奶奶的坟包在喷水，我们几个兄弟被各家的大人打的大便都蹲不下去，这个暑假会是完美\n…\n",
    "查看全文"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n丢人丢到家了。新人不会割……下午觉得内裤有点湿，家里没护垫了，直接垫了卫生纸，尼玛。刚刚买东西是卫生纸直接掉商店地上了。糗死了\n\n"
  ]
}
{
  "username": [
    "\n半醉半醒梦中人\n"
  ],
  "content": [
    "\n\n\n朋友约我出去玩，说在某商场门口等我，怕朋友等着急了就急急忙忙的往约定的地方走。刚下过雪，路特别滑，再加上走的急，脚下一出溜就要摔倒，我本能反应就抓扶一下走在我前面穿貂的大姐......结果还是摔倒了",
    "姐，你听我解释，我真的不是故意薅你的貂毛......\n\n"
  ]
}
{
  "username": [
    "\n半截烟云\n"
  ],
  "content": [
    "\n\n\n最近熬夜，下 巴长了个大痘 痘，一连好几天，男友看见我就说:差不多可以挤了。今天中午吃饭时他趁我不注意，一把捏住我下巴，把痘 痘给挤了。",
    "然后他笑着说:不好意思啊，我等不及了，凑个整数，这是今年被我挤掉的第十个……\n\n"
  ]
}
{
  "username": [
    "\n百里轩辕\n"
  ],
  "content": [
    "\n\n\n偶然发现了女神的妈妈，于是我费尽了心思接近她，讨好她！",
    "终于有一天阿姨告诉我，她想把女儿介绍给我，我欣喜若狂……",
    "亲姐妹的差距也可以如此之大，我是不是被套路了？\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我老婆刚拿驾照那会，一定要载我，又不允许我指手画脚。",
    "我看到她把刚买的水果刀放挡风玻璃那，要是掉下来不把我 阉 了？",
    "我正准备把刀收好，她看到前面有减速带，猛一急刹，我刀直接插大腿上。还好插的不深，她又一脚油门过减速带...",
    "去到医院，医生问谁这么狠，一个地方捅了这么多刀……\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n我刚要吻上初恋那诱 人的红 唇，就感觉脸上一疼。",
    "“你干嘛打我？”睡眼惺忪的我质问老婆。",
    "老婆脸色莫测：“笑的这样yin荡，梦见谁了？”",
    "我一下子清醒了，不能说实话，要不然别想睡了，我搂着老婆说：“梦见我们第一次……真幸福……”",
    "老婆不知道从哪摸出五个小雨衣，说：“那我们就再回到过去吧！”\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n昨天一高中同学从美国回来，我，第一因囊中羞涩，第二对他也不怎么待见，就拿了两瓶老“湘泉”接待……",
    "三杯酒下肚，这货拉着我的手满眼热泪:还是老同学好，人生百年难忘湘泉啊！！……",
    "我……这是弄拙成巧了吗？！！\n\n"
  ]
}
{
  "username": [
    "\n江南郁郁\n"
  ],
  "content": [
    "\n\n\n驻地项目，生活比较枯燥，经常跟老公抱怨太无聊，不能经常出去玩，这货居然对着今天早上出门被撞的狗狗跟我说，看见没，这就是出去玩的下场。。。下场。。。\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n我在外地出差住旅店，老板娘问我：“半夜要加被子吗？”",
    "我心中一动：“要加。”",
    "老板娘：“先交100元。”",
    "我犹豫了一下，还是交了！",
    "半夜果然有人敲门，我激动万分的打开门，只见一个胡子男抱着一床被进来，放下被子，就走了。\n\n"
  ]
}
{
  "username": [
    "\n蓝莓小猎人\n"
  ],
  "content": [
    "\n\n\n邻居家养的拉布拉多和一只猫，他俩自小一起长大。猫今天偷鱼被主人打了一下，这货跑去和狗说，狗冲着主人叫了好久啊喂。直到主人给猫道歉啊喂！拜托我一个外人都看不下去了啊喂！你们是传说中的天敌好不好啊喂！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n老爸喂小侄子吃饭，小侄子听话的全部吃完，老爸夸道：真乖～爷爷最喜欢你了。",
    "小侄女在旁边听了翻了翻白眼说：爷爷，你昨天刚对我说你最喜欢我了！你到底最喜欢谁？\n\n"
  ]
}
{
  "username": [
    "\n那谁一期一会\n"
  ],
  "content": [
    "\n\n\n在我还一两岁的时候，我爸妈吵了一架，巨凶，都快要去民政局的样子了。后来，我三个舅舅和我爹吃了顿饭，我爸妈相亲相爱到现在。昨天，老爸又被我妈训了一顿，我爹喝醉了酒，哭道：“要不是我一个人打不过你三个舅舅，我TMD早就离了！三英战卢布啊，老子也不是好惹的，奈何他们人多，不搜规矩！”我妈刚打了我三个舅舅的电话，他们正在来我家的路上，我该怎么救我爹？\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n去我弟弟房间找他聊天。他去洗澡，我就自顾自的躺他床上翘腿玩手机。他回房间后看到我，深深的叹了一口气：“唉，这么多年好不容易第一次有个女的躺我床上，居然还是我姐。”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n跟娃一起看电视，感慨电视上的孩子好懂事，还给妈妈端洗脚水，给妈妈捶背……然后脑袋突然就“Duang——瓮”的一下子！震惊的回头看着娃，她手里拿着竖笛抖着声音问我:“我想拿这个给你捶背，不小心敲到你头上去了，你信吗？”\n\n"
  ]
}
{
  "username": [
    "\n等月老牵个红线\n"
  ],
  "content": [
    "\n\n\n2011年时跟个女同学开玩笑式说过，28岁那年，我未婚，你未嫁，我娶你。那时她笑着说没人要就赖上我了。我们同年出生。......2015年，我27岁单身，她准备结婚了，搞不懂心里什么滋味，是不是开玩笑也只有自己清楚了。\n\n"
  ]
}
{
  "username": [
    "\n处女情结的好先生\n"
  ],
  "content": [
    "\n\n\n现在的女生真TM会装，昨晚和几个同事KTV小聚，最后走的时候女神说她喝醉了，要我送她回家，我说你TMD喝果汁也会醉？！幸亏老子机灵，要不今晚又耽误我玩游戏了。\n\n"
  ]
}
{
  "username": [
    "\n南九\n"
  ],
  "content": [
    "\n\n\n昨天晚上我妈打电话给我，让我元旦回去帮忙杀猪！",
    "咯咯咯......",
    "突然想起去年杀猪的时候，好几个人抓猪，累得出了一身臭汗。",
    "准备杀的时候，把猪放在一个大桌案上，我爸揪着猪耳朵，邻居二舅帮着按住前蹄，我抓着后蹄和尾巴。",
    "可能猪害怕了，拼命蹬腿，把我大腿给踹疼了。",
    "我很生气，就蹲下去，用胳膊死死抱住后蹄，然后这货对着我脸放了个屁……\n\n"
  ]
}
{
  "username": [
    "\n挖鼻孔的老虎\n"
  ],
  "content": [
    "\n\n\n带老婆去我同事家打麻将，中午同事煮了六十个饺子，放在一个盘子里让大伙一起吃。",
    "因为老婆第一次来，同事客气一下对她说：“嫂子趁热吃，别客气。”",
    "老婆把盘子拉到面前说：“谢谢，你们的呢？”\n\n"
  ]
}
{
  "username": [
    "\n胡子灬哥\n"
  ],
  "content": [
    "\n\n\n白天玩了一天，晚上儿子睡了才想起来指甲还没剪。",
    "赶紧拿出指甲刀，小心翼翼给儿子剪指甲。儿子就眼睛一眨不眨的看着我。",
    "我摸摸他的头，说“乖乖睡觉，我慢慢给你剪！”",
    "儿子说“我还是看着吧，睡着了突然疼起来就睡不着了……”\n\n"
  ]
}
{
  "username": [
    "\n咸鱼8008\n"
  ],
  "content": [
    "\n\n\n我叫《雪莲》为了找到《芙蓉王》我走遍了《 中华》大地。我爬上《红塔山》想摘一支《红梅》却跌落到《红河》里，还好被水里的《真龙》救起 ，于是，我骑着《好猫》穿过《长白山》、来到《白沙 》、游过《玉溪》，终于来到了这一片《娇子》之地。这里到处都是《黄金叶》，还飘着缕缕《苏烟》，我 又登上《黄山》，来到了《黄鹤楼》，推开《哈德门》，看见了墙上的《红双喜》。顿时，我心如刀绞 ，放声大喊《555》……你为何要嫁人？于是我跑到《黄果树》下，准备上吊，这时，从天上密布的《云烟》中飞出一条《红金龙》，问我为什么\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\nGor、男人\n"
  ],
  "content": [
    "\n\n\n就刚刚真事。本人男去郑州看战友回家坐火车到沈阳途中去抽根烟看见一个和尚到站准备下车就站在那里和乘务员说话各种调侃，你家那的啊有男朋友没有啊之类的。我想说你这样你家方丈“造”么.....\n\n"
  ]
}
{
  "username": [
    "\n捉女妖的天师\n"
  ],
  "content": [
    "\n\n\n父亲在部队是炊事班长，那年水库大建设时有个小干部要求给他单独加肉。",
    "小干部端着满满的一份大肥肉.志得意满的咬了一口然后扭头就吐了(故意不加盐油还特多)",
    "父亲就发飙了叫上全班的人按住小干部，捏着他的嘴硬是让他把肉全吃了……",
    "那次吃不加盐的肥肉经历可把他恶心坏了， 吓得他看到我父亲就躲得远远的！\n\n"
  ]
}
{
  "username": [
    "\n善之若愚\n"
  ],
  "content": [
    "\n\n\n慈禧手下有个小太监非常聪明，慈禧有时候闷了，就把他找来开心，有一次过年，慈禧找来小太监，问：“你说，你要被毒蛇咬了，还没有解药，你怎么办？”小太监：太后，用八月雪可解。",
    "慈禧：八月哪有雪？",
    "小太监：大冬天的哪有毒蛇？",
    "慈禧太后：滚！！😂😂\n\n"
  ]
}
{
  "username": [
    "\n挖鼻孔的老虎\n"
  ],
  "content": [
    "\n\n\n在丈母娘家包饺子，老婆递给我十五块：“去买两瓶啤酒一瓶醋。”",
    "丈母娘对我笑了笑：“钱交给我女儿比交给银行省心，你看，要花多少都替你算好了。”",
    "我有点不服气：“但昨天我跟她说要去同学聚会，她不给我钱。”",
    "丈母娘：“你跟银行说要去同学聚会，银行就给你钱啊？”\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n在商场买东西，卖板栗的剥板栗给人试吃，我旁边有个大妈，要了五包板栗，卖板栗的很热情，一直在剥给她吃。",
    "大妈吃得高兴，又要了五包放购物车。卖板栗的一直招呼大妈，根本不招呼我。我只好走了。",
    "到收银台结账时，我看到大妈把放满板栗的购物车扔一边，打了个饱嗝，拍拍屁股，穿过收银台，走人了……\n\n"
  ]
}
{
  "username": [
    "\n晴～风\n"
  ],
  "content": [
    "\n\n\n和男朋友走在路边，一辆豪车驶过，溅了一身水，于是骂道：眼瞎了吗？",
    "车子停了下来，司机伸出头：妹子，你是骂我？",
    "我走上去：不骂你骂谁？难道你看到不到路边有人？",
    "司机：妹子，是你眼瞎才对！",
    "我：我走路，我溅你一身水了吗？我眼瞎？",
    "司机一指后面的男友：你要不眼瞎，会找一个没有车，长得也丑，还这么儒弱的男人？\n\n"
  ]
}
{
  "username": [
    "\n狸土豆大人\n"
  ],
  "content": [
    "\n\n\n男友皮肤有些黑，我时不时的会说他太黑了，跟个黑牛一样。今天忍不住又说，顿时他就发火了：“我黑咋了，我那是太帅了，帅炸了，炸黑了，咋了？”",
    "炸黑了？恐怕是炸糊了吧！\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n我就想问各位大婶，是不是必须露胸露腿才让过啊，发的健康的就不能过是吗？糗百理念是什么？？？\n\n"
  ]
}
{
  "username": [
    "\n婉~儿\n"
  ],
  "content": [
    "\n\n\n毕业了，离校前把东西都送给了学妹，课本给学妹了，水壶给学妹了，基本上用过的东西都给他了，学妹看着我说：学长，那个，你男朋友还要吗？\n\n"
  ]
}
{
  "username": [
    "\n挚友ㄟ\n"
  ],
  "content": [
    "\n\n\n有次等红绿灯，等的烦了，不小心按了下喇叭，我前面的车子“嗖”的窜出去了，那时候还是红灯……\n\n"
  ]
}
{
  "username": [
    "\n我要中十八亿\n"
  ],
  "content": [
    "\n\n\n听说的，有一个人想让他爹给他买辆摩托车，但是他爹不给他买，他就花二百块钱，买了一个摩托车的头盔，每天骑着他那辆二八的自行车，上下班，他爹一看这也不太像话了，就给他买了一辆摩托车，这小子太他妈任性了！\n\n"
  ]
}
{
  "username": [
    "\n鱼歌浅唱\n"
  ],
  "content": [
    "\n\n\n一大早卫生间传来老妈的惊呼“怎么停水啦！？”",
    "迷迷糊糊趴被窝的我暗下决心：坚决不能承认昨晚儿下班在单元门看到“明天停水一天”的通知……",
    "“物业真过分！清理蓄水池也不提前通知！”",
    "“你怎么知道清理蓄水池？”\n\n"
  ]
}
{
  "username": [
    "\n青龙堰月刀刀\n"
  ],
  "content": [
    "\n\n\n今天才31号，昨晚老婆说跨年，我跨了，可今天才31号，看来是中套路了，今晚还要跨一次[惊呆了]，我在想要不要出去躲一晚，年龄大了伤不起呀[撞到玻璃]\n\n"
  ]
}
{
  "username": [
    "\n小奇鸽\n"
  ],
  "content": [
    "\n\n\n今天坐地铁，等地铁的时候，有一个美女拿了一个雪糕，不小心弄我身上了，然后我们对视了几秒，她突然开口说：你赔我雪糕。\n\n"
  ]
}
{
  "username": [
    "\n凌晨1点办\n"
  ],
  "content": [
    "\n\n\n说说来大姨妈的时候有多疼。答：我有一个朋友是微商，她一个月只有那几天不刷屏\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n自从结婚以后，家里的财政大权就落到我老婆身上了，每天只给我十块钱烟钱，这么多年下来一直良好得保持着！就在今天，老婆居然给了我一张五十的，我兴奋的把老婆抱起来，转了两圈，亲了她一下“心儿！你太漂亮了，我太爱你了！”然后老婆，老婆一把推开我说了句“我回我妈家五天，你激动个毛线！”\n\n"
  ]
}
{
  "username": [
    "\n偷惢\n"
  ],
  "content": [
    "\n\n\n前几天在网上投了简历，昨天接到面试电话，约好今天去，结果今天下了好大的雪，想着能给人家一个好的印象，冒着大雪去了～",
    "果然如我所愿，面试通过了，就在填表的时候，面试官过来看了下我写的字：这么漂亮一姑娘怎么写字这么难看？我：太冷了，冻得（我不会告诉你我写字就这样）……\n\n"
  ]
}
{
  "username": [
    "\n老李家掌柜的\n"
  ],
  "content": [
    "\n\n\n望着熟睡的老公，我充满了幸福感！",
    "手轻 抚他的脸颊、健硕的胸膛……",
    "嗯，怎么又有块泥巴？……",
    "刚抠下来.他居然醒了",
    "冲我吼道:还让不让人活了，那是刚结好的疤！你都抠了两次了……",
    "因为激动.胸膛伤口处渗出了点点血丝",
    "吓得我赶紧又把手里的泥巴又给他摁了回去\n\n"
  ]
}
{
  "username": [
    "\n鱼歌浅唱\n"
  ],
  "content": [
    "\n\n\n刚刚培训回来的同事哭笑不得地吐槽自己老公“找对象千万别找‘小落渣’！我这出门培训一个月，你姐夫每天去婆婆和我妈妈家轮流蹭饭，晚上回来就踩着固定的脚印到卧室睡觉……整整一个月就没拖过地！”\n\n"
  ]
}
{
  "username": [
    "\n张大跑腿儿\n"
  ],
  "content": [
    "\n\n\n说一件很火的事情，昨天晚上从常山到开化G320国道，有段路没有路灯，黑灯瞎火开着挺累的，突然看到前面200米不到有个小灯亮着，仔细一看，这尼玛一个男的穿着黑衣服在路中间玩手机，尼玛踩刹车都来不及，只能冲到反向车道，还好对面没车，这脑残他妈的完全没反应，要不是车上有领导，老子下去不扇醒这丫，\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n女儿考试被老师表扬，回家我很高兴的跟她说:“你想要什么奖励？”她兴奋的说:“上次大姨给小弟弟剃了光头，那个脑袋摸着好舒服，你能剃光给我摸吗？！”\n\n"
  ]
}
{
  "username": [
    "\n吃了两碗又盛\n"
  ],
  "content": [
    "\n\n\n后续！",
    "圣诞，儿子带着两个平安果上学，要实现他两个苹果送遍全班的伟大计划。",
    "第一个苹果送给了张琳羽，对方回赠一个橙子，被刘浩抢走吃了。",
    "第二个苹果送给王博，王博转手送给了老师，然后以自己没吃到苹果为由，拒绝回赠。\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n前几天我骑着电动车下班路上，老公给我打电话，接个电话一个没注意，我电动车撞前面三轮车上了，车前瓦给我撞的稀碎。",
    "在店里定了一个瓦一个星期货才发到，花了我八十五块钱。",
    "今天早上骑电动车出门，刚出门又接了老公一个电话，尼玛不小心又撞墙上去了，前瓦又给我撞稀碎！！\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n儿子学习不好，我伤透了脑筋，用尽各种办法，甚至动手打。",
    "可是儿子不记仇，相反对我非常孝顺，用过年攒的压岁钱给我买一个500元高档皮带，并且亲自给我带上，把我原来的二、三十块的皮带取下扔进了垃圾箱。",
    "然后，儿子对我说了一句刻骨铭心地话：“爸爸！这么好的皮带，以后你对我发脾气的时候，你还舍得用来打我吗？”\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n刚看到一个抓裤裆的，我也发一个。上小学的时候，当有人从后面跳到你背上，你会把手放后面，等他下来的时候，正好鸟鸟落到你手里的点歌赞呗\n\n"
  ]
}
{
  "username": [
    "\n图图阿時\n"
  ],
  "content": [
    "\n\n\n平安夜吃情侣套餐要花300元，买苹果30元，圣诞节晚餐300加送礼物250元，元旦节晚餐起码得花200吧，新年还得给对方买衣服300元，一共1380元，因为自己没有女朋友😀所以都省了。\n\n"
  ]
}
{
  "username": [
    "\n王八与蛋\n"
  ],
  "content": [
    "\n\n\n今天是2018年最后的一天，她带着孩子徘徊在街头，孩子在寒风中瑟瑟发抖，她把孩子揽入怀中，看着他们母子俩的惨状，我忍不住把手中的肉包递给了母子俩，没想到母子俩不领我的情，龇牙咧嘴狂吠着追了我两条街……\n\n"
  ]
}
{
  "username": [
    "\n那谁一期一会\n"
  ],
  "content": [
    "\n\n\n我高考才一本上线，，就是刚上线一分不多的那种，然后为了庆祝这个好成绩，我和同学们出去玩，通宵唱KTV，和我妈倒是说过我晚上不回去了。我后来手机没电关机了。老妈第二天不见我回家，紧张地报警，告诉警察叔叔，她女儿是个学霸，因为高考只考了一本分数线，怕女儿想不开。我就这样华丽丽地被警察叔叔从KTV里拖了出来，还有两个警察阿姨好言安慰，鼓励我勇敢面对人生。我是太开心了好不好，这事差点上新闻了[汗颜][汗颜][汗颜]！\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n刚工作那年，我有一次打篮球手脱 臼了，吊着绷带，还去喝酒 应 酬.......出饭店门没事，没让人送，走到半路酒劲上来，直接躺地上...钱包，手机，衣服，皮鞋，都被 扒了...",
    "扒了也就扒了，我打着醉眼看到那人，抱着一堆东西，走一步掉一个东西，我就笑了一声，他又回来把我手上的绷带拆了，拿去绑那堆东西...\n\n"
  ]
}
{
  "username": [
    "\n把你存进扑满\n"
  ],
  "content": [
    "\n\n\n兄弟们一起去饭店吃饭，喝的啤酒，大家都知道，啤酒喝多就尿多。。。。。。割割。。。。。。边吃边喝，中途一人想嘘嘘，非要拉一个人一起去，另一伙计说，我还没有尿意。。那人本想说我给你吹口哨呢，却说：没事，我给你吹。。。。吹！！\n\n"
  ]
}
{
  "username": [
    "\n翻梵天之梦\n"
  ],
  "content": [
    "\n\n\n1、小刚因为在大学里谈恋爱被辅导员叫家长。",
    "\t\t\t家长:“老师，小刚都大学了，谈恋爱很正常！”",
    "\t\t\t老师:“可是，他个女朋友竟然发生关系！”",
    "\t\t\t家长:“老师，都什么时代了，发生关系很正常！”",
    "\t\t\t老师:“那你见过大庭广众在教室里发生关系的吗！”",
    "\t\t\t2、富二代王晓伟成绩很差，老爸想给他找个家教",
    "\t\t\t老爸:“儿子，想找什么样的家教啊？”",
    "\t\t\t儿子:“要漂亮的，女的，衣服不能太保守，花样要多！”",
    "\t\t\t老爸:“儿子，你TM指的是岛国的苍老师吗？”",
    "\t\t\t3、哥们今天去商场购物，刚把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n一分道人中妖妖\n"
  ],
  "content": [
    "\n\n\n想起个故事，",
    "一个村夫看上了城里小家碧玉，被拒。",
    "后从军，升小队长，仍拒。",
    "升将军，仍拒。",
    "成沈万三类巨富，小家碧玉仍拒!!",
    "她说：“你他奶奶滴就算做了皇帝，老娘还是不吊你!吊丝再努力，还是吊丝!”",
    "村夫，啊不，巨富将军卒。\n\n"
  ]
}
{
  "username": [
    "\n小鸽几\n"
  ],
  "content": [
    "\n\n\n老板的妹妹抢了我男朋友，这口气我能忍？所以我悄悄加了老板的微信，准备做她嫂子报复她！果然，经过两天的进攻，老板把我叫到办公室。“莹莹啊，求你放过我吧。这两天你给我发的信息被我老婆看到了，给我好一顿收拾，你这不是报复我妹，你这是要报复我啊！”\n\n"
  ]
}
{
  "username": [
    "\n处女情结的好先生\n"
  ],
  "content": [
    "\n\n\n我这条命可以说是我老婆给的，当年我们俩个去游泳，泳池里只有我们俩个人。我溺水了，虽说水深只到我头发的位置，但我还是溺水了。正当我无力蹦起来呼吸空气快要死掉的时候，她从泳池里爬了出去。水位便降到我脖子处了。\n\n"
  ]
}
{
  "username": [
    "\nGloryfadg…\n"
  ],
  "content": [
    "\n\n\n今天鼻炎犯了，上课一直流鼻涕，借了同学一包纸巾，开始觉得多不太省，到最后发现不够了，最后一张纸反复用了六七次了，旁边的女生看得眼神都不一样了。最后实在没法用了，一摸口袋，原来中午上厕所还剩两张，这下高兴了。一激动用完又扔了。。苦苦地熬完一节高数课。。糗啊\n\n"
  ]
}
{
  "username": [
    "\n婉~儿\n"
  ],
  "content": [
    "\n\n\n喝酒之后，不胡言乱语，不哭不闹，不瞎打电话，不给喜欢的人发微信，能做到这五点的人！",
    "这酒是让你喝白瞎了！.... .. .... .. ........，喝酒不闹事儿，纯属酒没劲儿啊\n\n"
  ]
}
{
  "username": [
    "\n挖鼻孔的老虎\n"
  ],
  "content": [
    "\n\n\n外甥读小学，今天放假向我姐要二十块，说想自己去吃饭。",
    "我姐给他了，然后去跟踪，看到他买了份十九块的汉堡，拿到一个小区里送给一个女孩，那女孩很开心的拿着跑了。",
    "我姐又去跟踪那个女孩，接下来的一幕有点心酸，女孩把汉堡给了一个挺帅的男孩。\n\n"
  ]
}
{
  "username": [
    "\n榴莲，我错了\n"
  ],
  "content": [
    "\n\n\n真事不割……",
    "早上家族群在发新年红包，本来想发张图，实在找不到，就手动打了一句，这个发红包的中了五百万，老爸艾特我说，下期彩 票如果我不中五百万，你转到我账上……",
    "那个……我想问一下各位糗友，有谁好心借给我四百九十九万吗……\n\n"
  ]
}
{
  "username": [
    "\n我叫伊莲娜个谁\n"
  ],
  "content": [
    "\n\n\n毕业20年同学聚会，有个一直显摆带液晶屏车钥匙的家伙，女同学们突然热情了，男人们只是心照不宣的笑笑，摇摇头，因为我看见他是蹬自行车来的\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\nlz外地人，来这做生意6年了。今年刚有起色，放了点家具在门口卖，有个邻居住的不远，天天在我家门口看，以为她是好人。我锁门出去一会，回来正好看见她偷我的柜子，正往她家跑！我赶上要了回来！谁也不敢说，也不能跟她吵架，谁叫咱是外地人！要是吵起来，这边都是他们村的，肯定吵不赢！唉！真伤心，以为她是好心天天在我家门口看！唉！\n\n"
  ]
}
{
  "username": [
    "\n精灵不次饭\n"
  ],
  "content": [
    "\n\n\n有次跟表姐买完卤菜，表姐从地上捡起一个鸡腿，批评我：“你把人家东西撞掉了就这样走，多不礼貌！”不是我撞的，我正要分辨，表姐麻溜给钱给老板，说这个鸡腿脏了，当是我自己买了。然后小声跟我说：“嘘，以后你就知道啦！”我百思不得其解。",
    "半年后表姐结婚，婚礼上她公公致辞说，儿媳妇懂事孝顺又人品好，我仔细一瞅，内个公公不就是卖卤菜的老板么!\n\n"
  ]
}
{
  "username": [
    "\n海不会不蓝啊\n"
  ],
  "content": [
    "\n\n\n有一次我体重130斤的时候去我爸单位上找他，他装作不认识我，我喊了好多遍，我爸才恍然回头看我，说，我就听到有人喊我，一直没听懂啥意思",
    "后来瘦到100 ，路过他单位，都不用喊他，老远喊我，闺女，干嘛去啊？",
    "来自亲爸的反应。\n\n"
  ]
}
{
  "username": [
    "\n鱼歌浅唱\n"
  ],
  "content": [
    "\n\n\n“妈，给您选的羽绒服到货了，送您单位试一下啊？”",
    "“绝不要！！！已经有好几件了，长的短的，黑的紫的蓝的灰的！！”",
    "“这件是长款豆沙红……”",
    "“这个颜色我还真没有……”\n\n"
  ]
}
{
  "username": [
    "\n小嬷嬷.\n"
  ],
  "content": [
    "\n\n\n前两天贪便宜在某宝上买了海底捞8.8折会员，卖家要求我必须冒充本人消费。 结果登陆上去一看，消费了2500多次，相当于每天吃一次，吃了长达七年。 最后导致他们全店所有服务员跑过来，站成一字形给我鞠躬敬礼，感谢我对海底捞孜孜不倦地支持。 是我见过的最大场面了。。\n\n"
  ]
}
{
  "username": [
    "\n改名等了一个月\n"
  ],
  "content": [
    "\n\n\n记得读高中的时候，喜欢一个有男朋友的学妹，所以除了下课时间外，只有做广播体操全校集合的时候才能看见。先小纸条派人送去，然后在她做体操站的位置画个圈圈，她发现后就换个位置，然后我又在那个位置画个圈圈，如此一个月成功让她分手，又坚持了数月证明自己，快得手时家母重病无心读书，成功被学校开除，无法继续画圈圈，我能告诉你们我和现在的老婆离婚判决明天就下来了吗，至我逝去的青春。这砣还未过一篇，过了请附近朋友吃，，，吃酒喝饭，，\n\n"
  ]
}
{
  "username": [
    "\n雷霆万钧～\n"
  ],
  "content": [
    "\n\n\n媳妇一入冬就开始咳嗽了，最近越发厉害了，刚刚又是一阵剧烈的咳嗽，她气喘吁吁的，鼓着腮帮子，想吐却没吐，我心疼地说：乖，咳出痰了就吐出来，没事的，等会我来打扫！",
    "媳妇咕噜一声咽了下去，说：不能吐啊，这是刚吃的猪蹄，刚吞下去就差点被咳出来了，还好还好，我又给咽下去了！\n\n"
  ]
}
{
  "username": [
    "\n星劫\n"
  ],
  "content": [
    "\n\n\n儿子一脸晦气的从学校回来，我问他又怎么啦，是不是你老师又罚你扫厕所了？",
    "　　儿子哭丧着脸：“扫厕所算什么，早习惯了，这次对手不是我的小咪老师了，是四大妖女，四个呀，女人太可怕了。”\r",
    "　　“什么小咪老师，什么四大妖女？”我一脸蒙圈。",
    "　　儿子解释道：“瞧你这爹当的，小咪老师就是我们班主任呀。”",
    "　　我呵斥道：“你这孩子怎么乱给老师起外号，总不能人家长成什么样就给起什么外号，太伤人了。”",
    "　　儿子解释道：“那不是外号好不好？我老师就叫这个名字，苍小咪。”",
    "　　“你这孩子，直呼其名就是不\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n胡子灬哥\n"
  ],
  "content": [
    "\n\n\n刚结婚那会儿想自己创业，又没有什么手艺。媳妇一拍大腿，“我妈以前会做豆腐，新开发的小区没有卖豆腐的。咱们开个豆腐坊吧！弄个石磨，现做现卖！”",
    "说做就做，租好店铺，装修买磨……一切准备就绪后……看着丈母娘做的能砸死狗的豆腐……我陷入了沉思\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n小姨子慵懒的躺在沙发上玩手机，我路过客厅被她叫住:“姐夫，人家口渴了，麻烦你给人家倒杯水！”",
    "我这几天心气不顺，便怼了她一句:“你姐支使我，那是因为她跟我睡。人家是谁？凭什么也支使我？”",
    "小姨子:“喔唷！姐夫你信不信我能霸 占你老婆一个月，天天让你睡客厅冻死你？”",
    "……哟呵！又来威 胁我~\n\n"
  ]
}
{
  "username": [
    "\n大爷我又忘记密码\n"
  ],
  "content": [
    "\n\n\n谁说世界上没有好男人了。就刚刚，一帅哥在我旁边买青椒。他是把所有的青椒梗拗断之后再打包称称。这样会过日子的男人应该不多了吧。\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一个小学班主任在隔壁写字楼看见班里成绩最差的学生，走过去一看，妈妈在看电影，小孩在玩游戏。老师就开始拉家常了，说:你这孩子成绩一点都不好，大人要管管啊，现在学习不好以后工作找不到，没钱媳妇都娶不上什么巴拉巴拉的……",
    "这时候过来一个人说:真不好意思，这是这个月的房租，现在就转给你，一共是十五万，麻烦你一会查收一下。班主任目瞪口呆，然后看着母子两人坐上保时捷走了。\n\n"
  ]
}
{
  "username": [
    "\n妖儿＆\n"
  ],
  "content": [
    "\n\n\n本人一着凉就会恶心难受想吐，恰逢降温，上班路上着凉了，来到公司，吐的稀里哗啦的，刚好有一同事路问，刘心你怎么了，我说恶心难受想吐，还没说完又是一阵吐，不到下班办公室就有人问我怀孕多久了，还有同事说你下楼慢点，我说没有，她们还不信，糗大了，我就这样被怀孕啦了，谁来救救我[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n酒无杯。\n"
  ],
  "content": [
    "\n\n\n去楼下剪发，已是熟客，看到老板满脸阴沉，打趣道:老张，又吵架了？老板点点头士意喊:媳妇，别生气了有客人来了。",
    "正洗头，老板娘问:水温合适么？我连连点头说还可以。老板娘突然水温调高嚷嚷道:你们男人就是这样，行就行，不行就不行，什么叫做还行。",
    "我草……次奥！！！\n\n"
  ]
}
{
  "username": [
    "\n似是故人来0153…\n"
  ],
  "content": [
    "\n\n\n在未来岳父家吃饭时，饭桌底下不小心碰了下谁的脚，",
    "我也没在意，结果小姨子突然说：“姐夫，你碰我脚干嘛？”",
    "刚要道歉，岳父瞪了一眼她说：“我碰的！”",
    "吃过饭后，岳父把小姨子拉到一边说：“你姐找个对象不容易，要是黄了，我给你没完。”\n\n"
  ]
}
{
  "username": [
    "\n求被包养\n"
  ],
  "content": [
    "\n\n\n万年第一歌   大清早一妹子给我说把外套脱掉，裤腰带解开，上来就对我一顿摸，摸了以后还不够让我转过去又摸我弄的人家都不好意思…再说咯我媳妇还在旁边你能不能收敛点，这时候人家妹子说咯，过个安检哪来的那么多话过去吧，下一个…\n\n"
  ]
}
{
  "username": [
    "\n星劫\n"
  ],
  "content": [
    "\n\n\n我老婆在家刷淘宝，一天花了差不多三千多，我狠狠地训了她一顿，结果跑娘家把她爸叫来训我。",
    "　　“我女儿嫁给你够倒霉了，花你点钱怎么了，瞧把我女儿委屈的，再有下次打断你的腿。”",
    "　　我唯唯诺诺不敢说话，然后老婆跟着他老爸胜利的回娘家住去了。",
    "　　过了几天，我正琢磨着怎么把老婆哄回来，谁知道我丈人亲自把我老婆送回来了，见到我又是一顿劈头盖脸的训斥。",
    "　　“你媳妇让你惯成什么样了，这在我家才几天，把我存的那点钱全霍霍了，你自己媳妇自己养，别没事让她往我家跑！”",
    "　　我……\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n岳父最近总是找茬，昨晚吃完饭给他泡了杯茶，他老人家叫我到边上坐！",
    "L正，我说你怎么愈来愈没用，男人怕老婆，是没出息的，画画不能惯，该骂得骂，该揍也可以揍！",
    "岳母咳咳两声，我笑笑:是，你老人家说的是！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n刚没事逛糗百群，群里有个美女再问：怎么人都哪去了？避免她尴尬我就说：今天冬至都去吃饺子了。她说：就你一个人在，你肯定没饺子吃，而且还没嫂子。我……\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n老婆想生孩子。",
    "我说：我觉得我可能不是一个好爸爸，不想生。",
    "老婆：你怎么知道你不是好爸爸？",
    "我瞄了一眼她的胸：我给孩子找的粮仓这么小，显然不是个好爸爸啊。",
    "老婆：尼玛去死。\n\n"
  ]
}
{
  "username": [
    "\nKkkiss么\n"
  ],
  "content": [
    "\n\n\nlz昨天坐火车回四川   坐我旁边也是一四川大爷  老年人嫌车上饭贵自己买的馒头和糍粑  中午吃饭时拿个糍粑递给对面走道的家人  一高跟短裙美女走过刚好崴了一下脚  大爷拿糍粑的手赶紧缩回来边说“不要把我的粑粑（达州话）打掉咯”  哈哈  挺可爱的大爷\n\n"
  ]
}
{
  "username": [
    "\n小奇鸽\n"
  ],
  "content": [
    "\n\n\n在大宝.剑，小姐姐刚走，我点燃一支烟。突然想起结婚时小舅子对我说过的话:姐夫，你可得对我姐好点啊，如果你敢对不起我姐，我砍死你。想到这我不禁冒冷汗。这时小舅子过来说:姐夫想啥呢，这家不错吧，下次我带你去另一家，更正点。\n\n"
  ]
}
{
  "username": [
    "\n逆风的单车^O^\n"
  ],
  "content": [
    "\n\n\n朋友聚会，KTV包房，我鼓起勇气唱了一首《你是我的眼》，打算过后向暗恋已久的妹子表白，结果透过昏暗的灯光，角落里妹子正和别人亲嘴，于是我哭着唱完整首歌，泣不成声，大家都觉得我太投入，不停鼓掌，还让我再来一首。。。[大哭][大哭][大哭]\n\n"
  ]
}
{
  "username": [
    "\n奔跑的小土狼\n"
  ],
  "content": [
    "\n\n\n那年同事给我介绍一对象，女方有车有房",
    "…………我到了约定的茶楼之后，等了半个小时她也不来。就给同事打电话问",
    "同事:不知道啊，她早去了呀，这样我把你电话给她，让她给你说",
    "不一会儿，打进来一个本地电话。我接通:你好，是李艳吗",
    ":对，拜拜",
    "我火儿一下就上来了:“有本事你当我面来说拜拜，看不上我们外地人，你跟我相亲干吗",
    ":不…不是，我…我是说，白…白让你等这…这么长时间，抱歉，我…我车坏半路了\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n朋友手机上跟我聊天说欠我4960，于是转了 五 千 给我，我收了觉得不能占人便宜，又发回40给他。",
    "我老婆在旁边看的一清二楚：“他意念中给了你50张100吗？为啥会有找零的？”\n\n"
  ]
}
{
  "username": [
    "\n木子蓉\n"
  ],
  "content": [
    "\n\n\n我小时候家里穷。就是穿姐姐剩下的衣服的，跟姐姐差3岁，心里各种不服气，各种不爽，终于有一天，我扬眉吐气了一回，我和姐姐脚一样大，妈妈就买了一双雨鞋，我就穿着雨鞋不脱，那天所有人都没说我，只是笑个不停，我自认为那天是我的出头之日，就是那天晒着大太阳，我穿雨鞋穿梭在邻里之间，一家一家的招摇过市，想想都笑了，再也回不去了那个二货的日子",
    "岁月请留步！\n\n"
  ]
}
{
  "username": [
    "\n大咖都来秀\n"
  ],
  "content": [
    "\n\n\n老子练了半年跆拳道",
    "万万没想到",
    "让一个特种兵朋友回来给打了个透心凉，心飞扬\n\n"
  ]
}
{
  "username": [
    "\n傻妞也\n"
  ],
  "content": [
    "\n\n\n今天看见两小孩打架，小的那个被打哭了，不服气的说：“今年你9岁我6岁，我打不过你，等你90岁我60岁再打一次试试。”我。。。陷入了深思。。。\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n刚下班回家，就发现老公在往床底下塞东西。“亲爱的，你在干嘛呢？”我忐忑不安的问他。",
    "老公:“我的一块硬币滚到床底下去，我拿东西把床底塞满，以后就不会发生这种事了！”",
    "我暗自松了一口气，幸亏我提前暗示“老公这几天休假在家，”不然就麻烦大了！\n\n"
  ]
}
{
  "username": [
    "\n狐狸打妖怪\n"
  ],
  "content": [
    "\n\n\n秀儿们，看你们的了",
    "上联：湖南湖北河南河北南北同中华",
    "求下联[我考虑下]\n\n"
  ]
}
{
  "username": [
    "\nw糗你一脸\n"
  ],
  "content": [
    "\n\n\n那时正直风华正茂，胸前红领巾无限风骚，学校走廊里看到俩哥们儿拿了一大包零食边走边吃，lz大叹一声，劈手多过来就忘嘴里塞，“尼玛，不让哥先尝一下？”“你谁啊你”。。。卧槽，“认错人了，零食还你”\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n从小家里人就告诉我家底子差，要靠自己努力，去年家里建房子，据父母说欠了十几万，今年元宵没过就出去找工作了，辛苦一年省下来五万块钱全寄回家帮忙还债了，最近公司不忙了，家里人催着早点回家相亲，今天的火车票，一出站就看到老爸风尘仆仆的来接我，当他拿起我的密码箱塞到路边的宝马X5里面，然后驾轻就熟的做进驾驶位我整个人都懵逼了。。。\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n深夜我路过一片小树林，忽然听到林中一阵悉悉索索的声音，为了壮胆我大吼一声:“什么人？赶紧滚出来，我练了九年散打，再不出来休怪我对你们不客气！”",
    "过了好一会，从林中走出一个垂头丧气的小伙子，“大…大哥，我出来你别揍我！”",
    "“这么晚了，你一个人在树林干嘛？”",
    "小伙子支支吾吾，半天才说出实情，“我女朋友爬树，第一次给了那棵树，今晚我们分手了，我也想把我的第一次给那棵树！”",
    "我去…玩鬼玩蛇都有先例，玩树闻所未闻…\n\n"
  ]
}
{
  "username": [
    "\n好吃的焦糖饼干～\n"
  ],
  "content": [
    "\n\n\n得了结石，石头不大，医生让我多喝水，多蹦哒。",
    "我问医生怎么蹦，石头才下来的快。",
    "医生扶扶眼镜，思索了一下说：双腿并拢，身板挺直，双臂与身体90度向前。记住，晚上做最好……",
    "我感激涕零的回了家。晚上一试……擦，这不是僵尸蹦嘛……\n\n"
  ]
}
{
  "username": [
    "\n醉酒舞剑砍疯子.\n"
  ],
  "content": [
    "\n\n\n夜里十一点的时候刚要睡觉，表弟打来电话：姐，快来帮我！你火速来✘✘小区5号楼1单元1402室!说完挂了！",
    "我躺被窝里，睡意全无，想起表弟人不错，勤奋上进，天天跑外卖不会遇见什么坏人了吧？",
    "我想到这里，腾的从被窝窜出来，叫上男友，火速赶往表弟说的地址，我到了那里一看惊呆了：我表姐，表妹，舅妈都来了！而她们正忙着绣十字绣！",
    "原来这家女主闹离婚，她老公想离婚，女主苦苦哀求不离！男主摔门而去的时候扔下一句话：如果你今晚可以把二米长的《老虎下山图》绣完，咱就不离！",
    "女主秀了好几个小时饿的不行了，打电\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n慢&跑\n"
  ],
  "content": [
    "\n\n\n今天上英语课的时候，老湿说有谁知道受不鸟的单词，我后桌突然大喊一声雅美蝶。顿时……\n\n"
  ]
}
{
  "username": [
    "\n奔跑的小土狼\n"
  ],
  "content": [
    "\n\n\n我租的房没洗澡间，下班儿后看对门还空着没人入住～～那间房两组暖气片，我把夏天洗澡的浴盆搬进去………",
    "这刚躺进去，听见门外有人说话",
    "男：哎，怎么回事儿？门怎么从里面插 .上了，这回去搬东西的空儿，房东就租给别人了",
    "女：我给房东打电话问问",
    "我在里面都不敢吱声，该怎么办…………\n\n"
  ]
}
{
  "username": [
    "\n帅有毛线用\n"
  ],
  "content": [
    "\n\n\n生意失败之后，一度想开个大排档维持生活，也被其中一个狐朋狗友跟别人一起骗了转让费之类的，或许我真的是头猪。尽管钱不多，压死骆驼的最后一根稻草，发泄了，弄了狗日的一顿，也进去了几个月，刚出来，努力，奋斗，不让人看扁！此贴为证！！时刻谨记！！！加油！我可以的！！！\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n昨天在父母家吃饭，爸爸妈妈给我炒好几个菜，还特意买了大闸蟹！",
    "爸爸妈妈看我不动筷，一致劝我：“吃啊！吃啊！”",
    "我非常不好意思：“爸爸！妈妈！你们先吃，我吃你们剩下的就行！”",
    "妈妈夸我：“真想不到，你结婚出去过日子，这么懂事了！”",
    "爸爸鼻子一酸：“你跟我说，你媳妇这样虐待你多久了！”\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n老婆唉声叹气：最近生活乏味，过得很没有格调。",
    "我连忙狗腿的跑过去：要怎样才有格调，您吩咐！",
    "她看了我一眼，优雅的打了个响指：威特，帮我倒杯水，记住，要五成熟！\n\n"
  ]
}
{
  "username": [
    "\n太皇太后熊大大\n"
  ],
  "content": [
    "\n\n\n说个我跟家婆的事。咯咯咯~我们在客厅看电视，我削了个苹果伸给家婆吃，家婆说不吃，我就这样呆呆的停了几秒，然后我刚把手缩回来，结果家婆又伸手过来要，与此同此我刚好放嘴里了，啊~好尴尬！\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n昨天2018最后一天上班，晚上单位安排聚餐！",
    "大家都积极的展望未来，殷勤的到新来的头这敬酒，而新来的头明显不善酒力，七八个人后醉态明显了……",
    "我咳嗽一声，前来敬酒的人停住后我说:不管2018大家发没发，工作上的事我们作了告别，2019我们必须天长地久的拥有这份同事情，祝大家2019万事顺利，升官发财……",
    "然后我把头的酒换成了凉开水:头，2018你被原单位扶上马，2019我们送你一程，再升！",
    "席终人散，头给我说:正哥，谢了！！",
    "我，我当然知道你是装醉……\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n跟单身的哥们吃饭，他一边吃一边在回复信息，一会抬头问我：“如果明天的路你不知道该往哪走”。这歌词的下一句是什么?",
    "我拿过手机一看，是个妹子，我暗自为他高兴，就替他回复了：“做 我老 婆好不好！？”",
    "然后恭喜他要脱单了！",
    "哥们迅速抢过手机，一看就脸色大变：“我 脱 个 屁啊！这是我劈 腿的前女友啊！”\n\n"
  ]
}
{
  "username": [
    "\n吃了两碗又盛\n"
  ],
  "content": [
    "\n\n\n那年我高中，暑假时回来遇到了初中同学，他非常惊讶地说:几个月不见，你竟然比我高那么多了！",
    "说着他凑过来比了比，又接着说:肩膀还是跟我一般齐，，，，\n\n"
  ]
}
{
  "username": [
    "\n夜尽天鸣\n"
  ],
  "content": [
    "\n\n\nLZ今年24，想起了12年前特别悲惨的今天",
    "初一的语文课上，老师点名让我回答问题，我生性内向，一紧张居然忘记叫什么了(类似于骑驴找驴那种)，蒙了半天才反应过来是叫我，我站起来的时候老师让我解释为什么磨蹭那么久？我老实回答说那一瞬间我忘记我叫什么了，全场哈哈大笑，老师也说，找什么借口不好，说自己不记得自己名字！还到处和别的老师说我装。",
    "然后全校都知道有个人喜欢装失忆，我偶尔也会忘记什么事，被别人说成又开始装失忆了？我要是记得朋友说的什么事，别人又说怎么今天不装失忆了？再然后我被学校特大警告，我成绩\n…\n",
    "查看全文"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n今天老公问我说：我要是谁过去醒不来怎么办，像睡美人一样需要公主的吻才能醒，我说，那我就扒了你的内裤弹你的gg！\n\n"
  ]
}
{
  "username": [
    "\n胡子灬哥\n"
  ],
  "content": [
    "\n\n\n小时候，老妈挖藕逮到几条黄鳝，在家用清水养着。",
    "有天老妈不在，我就想把黄鳝炸了吃。我把黄鳝洗一下，锅里油热了就把黄鳝倒进锅里。",
    "由于黄鳝都是活的，遇见热油以后呲溜的就从锅里跑地上了。",
    "看着在地上疼的摇头摆尾的黄鳝，我心软了……又把黄鳝放水里了。\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n老婆去买菜，我在菜市场出口等她。一个在路边摆摊算命的老头，说我印堂发黑不日便会有血 光之 灾。",
    "对于江湖术士的说辞，我向来是嗤之以鼻。老头见我不信，非要和我打赌，问我敢不敢去马路对面的足 浴城门口站半个小时。我这人不信邪，便应了赌约。",
    "半小时后，老婆不知从哪冒出来一拳砸向我的鼻梁骨“死 性 不改，三天不打上房揭瓦，你又想去花天酒地是吧！！！”",
    "我抹了抹流淌出来的鼻血，心中暗叹:这老头还真有两把刷子，算的贼准~！\n\n"
  ]
}
{
  "username": [
    "\n胡子灬哥\n"
  ],
  "content": [
    "\n\n\n院子里码着一个柴禾堆，但好几年没烧柴了，就那样一直码着。后来慢慢就变成了老鼠的天堂，每天好多老鼠跑来跑去。",
    "这几天不知哪里跑来一只猫，每天就远远的盯着柴禾堆。看见有老鼠它就兴奋的……看看我……希望我抓一只给它……\n\n"
  ]
}
{
  "username": [
    "\n绦子\n"
  ],
  "content": [
    "\n\n\n邮储的小姐姐给两本挂历，挂历不能折只能展开实在是不好随身携带，小姐姐很热心的四处帮我找袋子，各种不可以，最终递给我一个蓝色的大袋子，说:这是我们银行装钱用的！你临时用一下，明天给我送回来吧！啥？装钱用的？我这一路上不会因为两本挂历给交代了吧？小姐姐看了我几秒钟，很认真的说:不会的，您一看就没钱那种人！…~\n\n"
  ]
}
{
  "username": [
    "\n18suidewo…\n"
  ],
  "content": [
    "\n\n\n家里有3岁小侄子一枚每每下班回家他都喜欢跑来开门欢呼雀跃地叫：sb姑姑回来了！sb姑姑回来了！…\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n老婆和小姨子聊天，聊的好像是她们医学院的解 剖课。",
    "小姨子那双迷人的大眼睛，在我身上来回打量着，时不时的还释 放出异样的光芒！",
    "仿佛我就是那解 剖室里等待处理的小动物一样…",
    "终于，我崩溃了…噗通一声跪在墙角，也全然不顾此时只穿着一条内裤！",
    "“老婆！我错了，我昨晚真的只是陪客户去洗脚，别的什么都没干，请你一定要相信我！！”\n\n"
  ]
}
{
  "username": [
    "\n奔跑的小土狼\n"
  ],
  "content": [
    "\n\n\n下班回到家，7号屋的邻居正在用砖头砸锁，他说钥匙忘屋里了",
    "我:别砸了～～我拿出自己的钥匙，插进去一半儿，慢慢的扭就打开了。",
    "邻居:好么，这也可以",
    "我:这钥匙是我捡的，在老家的时候无意中打开了亲戚的摩托车。对了，我们试试看，能不能打开电动车",
    "我们院子里停了七八辆电动车，我居然打开了两辆",
    "话说邻居们电动车，以前晚上都是停院里，可现在都推到屋里去了…………\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我叔会点武术，村里一个小伙夜里过来要拜我叔为师。",
    "我叔不收他，小伙就学功夫片里那一套，在门前长跪不起！",
    "我叔半夜隔窗户看到门口的黑影还没散去，他怕小伙跪坏了，打开门一看，发现是小伙家的大黑狗拴在那，不知道他两啥时候换班了...\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n人生总有几个恋，我的幼稚恋从小学五年级开始，她是班花，成绩也好……",
    "高考结束，受邀去她家玩，我欣喜若狂……",
    "晚上她爸非要喝酒，我大醉……",
    "半夜口干找水喝，在厨房找到水瓢淘一瓢就喝，喝完灯亮，是她爸……",
    "第二天回家，我托媒人去说亲，她爸一口回绝……",
    "这孩子不灵光，潲水都能喝一瓢……",
    "尼玛，酒醉没灯我哪知道？！！！",
    "（潲水:农村洗碗洗锅后存的水，喂猪用的）\n\n"
  ]
}
{
  "username": [
    "\n伤心依旧。\n"
  ],
  "content": [
    "\n\n\n真事。太短不割…上中学事，前面坐的一男同学，头发不长，平头的那种。但头发整天油油的。但尼玛他的发质属于很硬的那种，很直。语文老师说他头发跟针一样。那天上课尼玛不知道哪根筋错了，脑子里想着这货的头发会不会烧着，就尼玛拿火机从后脑勺下面那里的头发燎了一下。尼玛谁知道那火蹭蹭蹭的往上冒么？跟吃了炫迈一样。你能想象一男的杀猪般作死拍自己的头么？整个教室环绕着烧猪毛的味道。画面请各位自行脑补……\n\n"
  ]
}
{
  "username": [
    "\n无书斋主\n"
  ],
  "content": [
    "\n\n\n老婆的亲姨昨天来看她，叫我回家买点菜！",
    "我立马放下手中的牌，不打了……",
    "同伴都望着我，什么事这么急？？",
    "我姨妈来了，大姨妈……\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n以前戴着夜光僵 尸 牙买票进鬼屋玩。",
    "一只鬼突然冒出来，我嘎一声刹车叫，露出夜光牙。",
    "那鬼也嗷的一声叫，喘气说：“槽！吓死我了！我还以为遇到真的来踢馆……”\n\n"
  ]
}
{
  "username": [
    "\n聊天不撩妹子\n"
  ],
  "content": [
    "\n\n\n晚上做的菜饭，隔壁萌娃一看说：伯伯你做的菜饭一看就不好吃。我说：可好吃了。他说：我不信，除非你让尝一碗，我才知道。",
    "一小碗吃了，我问：好吃吗？他说：还行，要想我夸你做的好吃，你得再给我来一碗。",
    "我。。。。。\n\n"
  ]
}
{
  "username": [
    "\n小奇鸽\n"
  ],
  "content": [
    "\n\n\n我一哥们，工作不久就从一小职员被提升到总经理助理，前两天他割痔疮住院，我去看他，交谈中得知他们经理给他放了三个月的带薪病假，而且医药费报销，我们不由感叹他们公司福利好，哥们却羞涩的的低下头说了两个字“工伤”！\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n今天去理发，洗头时妹子问我怎么白了，冬天都不怎么白，我说我冬天不洗澡，夏天洗的勤，妹子直接楞了！\n\n"
  ]
}
{
  "username": [
    "\n胡子灬哥\n"
  ],
  "content": [
    "\n\n\n在菜市场卖菜，到饭点了。老妈打电话过来：“别在菜市场吃了，我炒了个鸡，给你送来吃。”",
    "过了五分钟，老妈又打电话过来：“你还是在菜市场吃点将就下吧！我骑电驴子摔了一跤，饭菜都撒了……”\n\n"
  ]
}
{
  "username": [
    "\n老斯基1\n"
  ],
  "content": [
    "\n\n\n深夜，接个电话有急事出门，忙忙慌慌穿衣起床，吻了一下女朋友：我走了！ 女朋友朦朦胧胧说了句：嗯，开车慢点！走出门才反应过来，老子根本没有车啊！\n\n"
  ]
}
{
  "username": [
    "\n吃了两碗又盛\n"
  ],
  "content": [
    "\n\n\n当初一损友托我给他买零食，没给钱，我也没好意思要。",
    "第二次他又让我帮他买，说这次真给钱，我又去了。",
    "第三次，，，他说给真钱，我说什么都不去了。\n\n"
  ]
}
{
  "username": [
    "\n处女情结的好先生\n"
  ],
  "content": [
    "\n\n\n单位来了一清纯小女生，为了欢迎，组织去ktv happy。一哥们点了一首颇有难度的歌，飙完高音后，对小女生说：“你看我屌不？”",
    "这女孩脸一红：“不看\n\n"
  ]
}
{
  "username": [
    "\n无奈苦逼大龄屌丝男…\n"
  ],
  "content": [
    "\n\n\n前几天看见一个说每楼送一盒避孕套，一千多个评论，现在也没人收到，看不惯这种人，这条过了，每楼送一盒避孕套，运费自付，记住我的id，不送我是王八蛋\n\n"
  ]
}
{
  "username": [
    "\n北燕云归\n"
  ],
  "content": [
    "\n\n\n我有一个损友，既是同事也是老乡，经常在我面前无病呻吟，我都习惯性选择无视了，今天降温了，一大早就蹦哒到我跟前对我说:借我100块钱，我穷的内裤都没得穿了，要冻死了，我看了看他说:有本事脱下来看看，不然没得借!他笑嘻嘻的说，就算我脱，你也不敢看，在说了，我还能骗你不成？我说那我回去偷我男朋友的内裤给你吧？他一脸疑惑.什么时候谈的男朋友？我噗嗤一笑，你就等着冻死吧，想套路我，门都没有!\n\n"
  ]
}
{
  "username": [
    "\n聊天不撩妹子\n"
  ],
  "content": [
    "\n\n\n今天下雨了，早上到公司羽绒服全湿了，开了空调就把羽绒服脱了凉起来。",
    "设计师小吴一进公司就对我说：“老马你身上好多毛呀”",
    "我：“你怎么知道的，偷看我洗澡了？",
    "她说：“谁偷看你洗澡了，我说的是鸟毛，鸟毛”",
    "我：“鸟毛？那是我上厕所你偷看了”",
    "然后就没有然后了，因为办公室几个人都笑疯了。。。\n\n"
  ]
}
{
  "username": [
    "\n聊天不撩妹子\n"
  ],
  "content": [
    "\n\n\n陪老婆去羽绒服厂买羽绒服，羽绒服厂里尾单特价，老婆选了一件，结账时见一六七十岁的老太太身上穿的一模一样的，老婆立马放下那件了，回头就进新品展示区了。",
    "可我带了买特价的钱咋办呢？\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n这事憋了我三年了……割……我堂叔比我大10岁，三年前我堂婶把她妹妹介绍给我并且还结婚了，这下好了，我老婆喊我堂婶姐，而我怎么称呼都觉得别扭，现在我也有了小孩，家庭辈分关系有点混乱……要脸匿了\n\n"
  ]
}
{
  "username": [
    "\n丢喽\n"
  ],
  "content": [
    "\n\n\n来一件上课发生的事，两个同学在打闹，突然一个大喊你信不信我吃屎，然后全班沸腾，另一个同学一脸惊恐的看着他。\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n儿子单元测试卷发下来，看着上面的成绩，我很忧伤、很惆怅！",
    "儿子却无比淡定的安慰我：妈妈，你不要难过，很多人考的还不如我呢！",
    "………\n\n"
  ]
}
{
  "username": [
    "\n问覠\n"
  ],
  "content": [
    "\n\n\n失业半年，一直不想被人管！天天待家里也不行！看发小美团跑得挺好的，也试了一下，挣点辛苦钱。这天接到一个代买黄瓜的订单还有五块钱的小费。卖家也很细心把黄瓜拍了一好的，我就开开心心的去送货送到家门口了！      买家看到我给她的包装盒子立马翻脸，大吼：这让我怎么用？你不赔我就给你差评，投诉客服！身为资深糗友的我就说，有啥大不了的，我肉偿总行了吧！[色色的][色色的][色色的]  一夜无话，第二天我就跑了，电话拉黑！可这几天天天都看到这个代买黄瓜的订单是怎么回事？接呢接呢接呢还是不接呢！\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n大早上，在被窝里， 我对媳妇说:“我准备捐几个亿的项目，现在去准备！",
    "媳妇娇羞:“家里没套了----”",
    "我说：“你别自作多情了，单位组织献血，我去捐血细胞！”\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n前几年亲戚给我介绍一个女朋友，让我第二天和女方见面。第二天见面了都感觉不错，我约她去街上逛逛。临走的时候亲戚把我拉到一边说：去逛街不要给女的买鞋和伞。.......到街上没一会就下雨了。我带她去一个亭子里躲雨，气氛正变得暧昧。这时又过来一对情侣躲雨，那男的看着我，我看着他，彼此相视一笑...\n\n"
  ]
}
{
  "username": [
    "\n下小雨的鱼\n"
  ],
  "content": [
    "\n\n\n想想小时候办过的二事…刚朋友告诉我的，说他就记得小时候特别二，想喝娃哈哈，他爸怎么都不理，他就故意从楼梯上摔下来……摔下来…我现在可想问一句，你这脑子原来不是摔坏的而是本来就不好啊\n\n"
  ]
}
{
  "username": [
    "\n郎子爷心\n"
  ],
  "content": [
    "\n\n\n晚上下班回来发现客厅灯泡坏了，买好正在换的时候，媳妇回来进门看到就说:天都黑了，能看到吗？我把灯给你打开。\n\n"
  ]
}
{
  "username": [
    "\n墨海烟云\n"
  ],
  "content": [
    "\n\n\n二货女友有多二？",
    "昨晚从超市里买了一大堆东西，骑着电炉子载女友回家，二货路上不停的手伸衣服挠我痒，跟她说“别闹了，小心摔了。。”",
    "她“哦～”然后突然在后座上站起来，挥舞着双手说“我要飞啦，，”她的话音未落，电炉子一个不稳摔倒了，直接把女友飞出去了，脸朝下那种……\n\n"
  ]
}
{
  "username": [
    "\n挖鼻孔的老虎\n"
  ],
  "content": [
    "\n\n\n在加班，老婆来电说她有第六感，觉得我在鬼混。",
    "我骂了她两句，她挂了电话。",
    "后来我帮女同事做一个图，快做好时老婆又来电话，我接通了说：“等等。”然后走到外面去听。",
    "这时女同事在我身后说：“就差那么两下，弄完再接不行吗？”",
    "老婆又挂电话了。\n\n"
  ]
}
{
  "username": [
    "\n无意了沧桑\n"
  ],
  "content": [
    "\n\n\n不知是搞活动，还是噱头，商场推出共享女友…10个不同类型的漂亮妹子间隔站着，身边的小白板上写着“共享女友，吃饭看电影，给你一个不孤单的周末，”旁边标价100.00元，扫码带走…",
    "见有人都带走了，我心痒痒，选好目标走过去…那妹子见我靠近，瞬间脸色一变…迅速把100.00元中间那个点用手擦掉…\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n刚才去房东那交身份证办暂住证。来一妹子说她那网坏了啥时候给修，还要写作业呢。我也没多想，后来上楼她看我一眼，开门时才知道一层楼 隔一个楼梯口（我平时上班，早出晚归）开门时我俩还对望一眼。我就进门了，麻蛋！我是不是写代码写傻了！活该单身。。。\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我当年去面 试一家公司。",
    "这家公司人力资源部很奇葩，在宾 馆面 试，而且还面 试不止一个工种，连食堂大妈也招。",
    "有个大妈跟我一起面 试完，两人有说有笑地从宾 馆出来的时候，正好碰到我爸。",
    "我爸眼里是错愕，愤怒，然后又对大妈说：“阿姨，求求你，放过我儿子吧！”\n\n"
  ]
}
{
  "username": [
    "\n我是煮茶\n"
  ],
  "content": [
    "\n\n\n我表弟楼上一位八十多岁的老爷爷去世，我表弟在自己的房间哭得死去活来。",
    "我：“人家跟你啥关系，你哭成这样！”",
    "我表弟：“他是我学生，我教他学英文教了一个月，他已经学会了简单的对话！”",
    "我：“哦，学生啊，那是伤心！”",
    "我表弟：“学费还没收…”\n\n"
  ]
}
{
  "username": [
    "\n墨海烟云\n"
  ],
  "content": [
    "\n\n\n干活时伤了手，女友知道后跑来医院看我，心疼的抹着眼泪嗔怪我干活不小心。。然后问我手术时疼吗，，我跟她说打了麻药，一点都不疼，就是缝合时剪掉好多肉，，",
    "泪眼婆娑的女友抹着我手上的纱布说“剪成肉丁还是肉丝了，，”说完还咽了一下口水。。\n\n"
  ]
}
{
  "username": [
    "\n小小人儿，拖条绳儿…\n"
  ],
  "content": [
    "\n\n\n嫂子和哥生气一个礼拜了，哥哥道歉好多次没用，谁劝都不行！结果今天去吃饭的时候，发现嫂子给哥哥夹菜，笑容可掬！我偷偷问哥哥想的啥办法啊！",
    "哥哥呵呵一笑道：这几天气温下降，不把关系搞好，晚上怎么好意思抱着我取暖？？\n\n"
  ]
}
{
  "username": [
    "\n如果哥哥\n"
  ],
  "content": [
    "\n\n\n在电业局见习，办公室的门是脸部识别的，今天下午吃过饭，回办公室可怎样刷都刷不开，一直持续到三点多，没开，关键办公室其他四位同事集体没来，果断回去睡觉，郁闷，难不成今天没洗脸，刷脸的年代伤不起啊。\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n客户打我电话说上午十点钟跟甲方的人在工地见面，由于外牌早高峰不能上高架就走的地面道路。开车一路很堵，等到了地方都快十点半了。我停好车赶紧给客户打电话说：对不起来迟了。客户说：我也堵在路上了，我说：没事那我等你。等了有半个小时客户到了对我说：我们先去吃个饭，在等甲方的人吧！他老婆让他在家洗衣服呢……\n\n"
  ]
}
{
  "username": [
    "\n傻妞也\n"
  ],
  "content": [
    "\n\n\n我二伯当年在外面当了两年兵，回家的时候不记得路了一路上都是靠问的，到了村口看到我爷爷跟大伯在田里干活，走上去就用一口不标准的塑料普通话问：请问到戴某某（我爷爷的名字）家怎么走，我爷爷一眼就认出了他，随手就是一巴掌煽了我二伯，求我二伯的阴影面积。\n\n"
  ]
}
{
  "username": [
    "\n爱新觉罗.黄瓜\n"
  ],
  "content": [
    "\n\n\n正在教儿子写作业，老婆从厨房出来。",
    "老婆:“陛下，臣妾身体有恙，不能打理御膳房琐事。”",
    "我:“可速派太子殿下前往打点一切！”",
    "老婆:“太子年幼，恐不能担此大任！”",
    "我:“着内务府划拨银两，于宫外寻一杂役，打理宫中一切大小事宜。不知爱妃意下如何？”",
    "老婆:“宫中重地，一切事宜岂敢假手于他人！”",
    "我:“寡人爱莫能助，爱妃可自行处理！”",
    "老婆一巴掌扇过来，“让你去洗碗，你哪那么多废话！再敢叽叽歪歪，信不信老娘打屎你！”\n\n"
  ]
}
{
  "username": [
    "\n星劫\n"
  ],
  "content": [
    "\n\n\n我的儿子生于二零零五年农历五月初五下午五点五十五分，体重只有三斤四两，是个早产儿。",
    "　　接生的医生看见孩子的时候一直摇着头，要知道，这世界上可怕的事情之一就是医生摇头。",
    "　　孩子不哭，医生一直倒提着孩子的腿拍屁股，一直说着太小了。",
    "　　当时陪产的我靠着门出溜到地上，别说大气不敢出了，能保持呼吸就不错了。",
    "　　后来孩子终于哇的一声哭了出来，然后就是喷嚏连天，当时我跑到跟前，看着那发黄的小眼睛整个心都化了。",
    "　　孩子被送到保温箱里，医生让我签字，因为是早产儿，将来可能有后遗症，可能是个傻子\n…\n",
    "查看全文"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n为什么我的胸被摸的会变大，男盆友的DD摸的就不能再变大么～糗友们这个怎么破～逆了\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
{
  "username": [
    "\n半夜提枪就\n"
  ],
  "content": [
    "\n\n\n前些年，本没打算买房，小舅子一再过来撺掇：",
    "姐夫，那家公司我有熟人，就剩最后两套笋盘了，人家一定要打包出售。",
    "折扣力度相当大，我还能拿个内部价。",
    "说的我心动了，一咬牙就和他一起去把定金交了！",
    "正当我东拼西凑准备首付款时，小舅子一脸沮丧的过来了：",
    "姐夫我不买了，媳妇反悔了，非要以后回老家盖新房！",
    "我真生气了：你这不是害我吗？",
    "小舅子忙道：你先别急，我们商量了一下，一时半会也不着急用钱，要不借给你，把两套都拿下来。",
    "内部价，怎么也不会亏，你到时卖一套再把\n…\n",
    "查看全文"
  ]
}
{
  "username": [
    "\n918疯狂英子\n"
  ],
  "content": [
    "\n\n\n现在的大妈吵起架来也堪称段子手呢！今天公交车上，人有点多，一位大妈有点晕车就把窗户开了一点，旁边一位大妈很凶的说我不能吹风，，，砰！的一声就把窗户关上了，经典的来了，先前开窗的大妈生气的说：你是骨灰啊！一吹散了吗？呃！！！！！！\n\n"
  ]
}
{
  "username": [
    "\n天涯明月刀。\n"
  ],
  "content": [
    "\n\n\n今天微信群里有两个群友聊天，群友甲：你有女朋友吗？群友乙：怎么突然问这么凄凉的问题？群友甲：那女朋友和羽绒服你选哪个？群友乙：当然羽绒服啊。\n\n"
  ]
}
{
  "username": [
    "\n思念是海水漫长白\n"
  ],
  "content": [
    "\n\n\n新买一个800多的篮球，于是约伙计一起去打篮球，",
    "半途来了一不认识新人要求加入，我就同意他加入了。",
    "然后他传球失误，传出老远，他急忙不好意思的去捡球，",
    "我们等啊等。。。然后一直没等来。。。",
    "这TM太坑爹了！[捂脸][捂脸]\n\n"
  ]
}
{
  "username": [
    "\n天坑在重庆\n"
  ],
  "content": [
    "\n\n\n一个女票告诉我，她去相亲，然后男的带她去吃螺丝，看她一嘴都把螺丝肉吸出来了，都不用牙签，男的赶忙你说:你一定要娶到你。让女票很茫然。。问我为什么，我怎么告诉她啦？\n\n"
  ]
}
{
  "username": [
    "\n蓝色雨季→冰吻\n"
  ],
  "content": [
    "\n\n\n前段时间下楼梯，不小心踩空腿骨折了，一直在家休养，走路都一瘸一拐的。",
    "今天早上还没起床小侄子来掀我被子，让我带他出去玩，我告诉他，腿骨折了，两腿不平衡，路都走不稳了，这货思考一下，转身走了。",
    "五分钟过后，小侄子拎着一个大粗棍就闯进来了，一本正经的说：我把你另一条腿打骨折，这样两腿就平衡了，走路就稳了。。\n\n"
  ]
}
{
  "username": [
    "\n尛惢惢\n"
  ],
  "content": [
    "\n\n\n幼儿园小朋友都接完了，一位宝贝还没人接，我就带着他到路边等他爸爸。等着等着，宝贝要嘘嘘，我就让他嘘嘘到树坑里！小宝贝半天也不掏出来，对我说，老师，你帮帮我。",
    "我掏出宝贝的小鸡鸡，呆住了，宝贝冲我喊：老师，我尿完了！我才反应过来……\n\n"
  ]
}
{
  "username": [
    "\n不皱眉头不想她\n"
  ],
  "content": [
    "\n\n\n小外甥两岁了，一天，我去她家玩，一进门就看到他穿的美美的坐在沙发上，问他妈妈呢，宝宝说，给我穿好衣服就自己出去了。大约过了一个小时，我姐打过来电话，带着哭腔小声和我说：“弟弟，快出来陪我一起找孩子，我逛街忘记把孩子丢哪了，别让你姐夫知道。”我......\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n每次我一夸谁谁谁漂亮，老公都条件反射的回答：老婆才是最漂亮，别人都是渣渣。",
    "有次在我妈家，我妈买了件新衣服，我夸我妈真漂亮，老公立马在旁边回答：老婆才是漂亮，别人都……丈母娘也漂亮！要不是老公转得快，我觉着我俩会被我妈扫地出门的！\n\n"
  ]
}
{
  "username": [
    "\n疯狂小军医\n"
  ],
  "content": [
    "\n\n\n最近都在发医学生的事，我也发一个吧！哥们今年六月的毕业生………割………前几天大半夜被老师一个电话叫起来，说是急诊手术！一老爷子急性胃穿孔，来都快休克了！听家属说肚子疼忍了几天了，当天实在疼的不行了！打开肚子一看，一肚子的絮状脓胎，和鸡蛋醪糟汤里的鸡蛋花一样一样的！相信我，真的很像！\n\n"
  ]
}
{
  "username": [
    "\n小怪瘦i\n"
  ],
  "content": [
    "\n\n\n我觉得我不能活了，昨天买完菜，被叫住：“姑娘，还没给钱呢”，付完钱又被叫住：“姑娘，还没找钱呢”，找完钱再被叫住：“姑娘，菜没拿”\n\n"
  ]
}
{
  "username": [
    "\n胖香\n"
  ],
  "content": [
    "\n\n\n闺蜜发动态说跑肚拉稀了，我想起老妈给我说过的一个偏方，就给她评论:“现在立刻出门买咸鸭蛋，必须要绿皮的，快去买回家吃！”半个小时后吧，闺蜜老公打电话给我，开口就问:“你就实话实说吧，到底是暗示我俩谁出轨了？！”\n\n"
  ]
}
{
  "username": [
    "\n明天小雨还有你·i…\n"
  ],
  "content": [
    "\n\n\n媳妇是个吃货，是一个170斤的胖子。昨天晚上我想吃荔枝罐头，拧了半天没拧开，求助老婆。老婆拿过来，将罐头盖一拧，“嘭”一下开了！",
    "我伸出大拇指：“老婆你真行！”",
    "老婆很谦虚：“这算什么！我还有更厉害的再后面呢！”说着她端起罐头，仰脖而尽，转瞬间，就剩下空瓶了！\n\n"
  ]
}
{
  "username": [
    "\nz&L我们…\n"
  ],
  "content": [
    "\n\n\n下班后买了一包栗子，在公交车上吃的津津有味，突然后排一个姐姐拍拍我肩膀，她有点不好意思的样子说：美女！能不能给我给我几个？她看我有些惊讶连忙解释说：孩子不听话，非要吃~我看着她隆起的腹部：好的ヾ全给你吧😄\n\n"
  ]
}
{
  "username": [],
  "content": [
    "\n\n\n一日带2岁儿子逛超市，抱着儿子在收银台等付款，儿子拽了一盒tt要往购物篮放，于是教育儿子说：这东西有他就没你你知道不？儿子似懂非懂，把旁边的收银小姑娘笑喷了。\n\n"
  ]
}
{
  "username": [
    "\n〈女监狱〉男监狱长…\n"
  ],
  "content": [
    "\n\n\n和老婆生闷气，一个在客厅，一个在卧室，谁也不理谁。 儿子还非要我俩跟他玩过家家，不跟他玩就闹。只能依着他！",
    "他让我老婆演他媳妇，让我演他徒弟。然后他以特别严肃的口气跟我说到:徒弟你知道吗?要想学的会得跟师娘睡！赶紧跟你师娘睡觉去吧……\n\n"
  ]
}
{
  "username": [
    "\n最最最…美小仙女\n"
  ],
  "content": [
    "\n\n\n我爸大脚趾指甲长进肉里了，让我妈给他剪出来，我妈拿着斜口指甲钳说“这很疼的，我可下不了手，，”",
    "我爸知道老妈平时鸡都不干杀，就鼓励她“没事儿，我不怕疼的。。”",
    "老妈手哆嗦半天把指甲钳递给我“你来，不是你老公，你不心疼。。”",
    "我…\n\n"
  ]
}
{
  "username": [
    "\n<落落清欢&…\n"
  ],
  "content": [
    "\n\n\n表弟开了家面馆，貌似跟网上学的，广告打的只做精品面，一天只卖100碗，用最好的汤，最新鲜的料。",
    "昨晚闲着没事我去吃了一碗，顺便跟表弟聊聊天，问他今天卖多少碗，表弟说:二十碗……\n\n"
  ]
}
{
  "username": [
    "\n童话镇τ\n"
  ],
  "content": [
    "\n\n\n表姐刚生了孩子，月子里不能乱吃东西。可她特馋，总是想吃零食，表姐夫担心她吃坏肚子，于是把家里的零食藏了起来～",
    "一天表姐半夜饿了，翻半天没翻到零食，无意中她看到宝宝的奶粉……",
    "当表姐夫发现表姐不见了，一进客厅，发现表姐正拿着勺子，一勺接着一勺的干吃奶粉……\n\n"
  ]
}
{
  "username": [
    "\n就没有不存在的\n"
  ],
  "content": [
    "\n\n\n昨天一糗友和我聊天、说手机停机了。希望我能帮忙交点话费、我本着天下糗友一家亲的精神就帮忙交了50。谁知道她今天又让我帮忙交话费、当我是傻B呀？够糗吗\n\n"
  ]
}
{
  "username": [
    "\n恶魔的舞伴\n"
  ],
  "content": [
    "\n\n\n闺蜜新交了个男朋友，想试探试探他。让我给他发个消息问在干嘛，结果还没等我俩开始撩他呢，瞬间就上钩了，并有反客为主的意思！最后形势越来越不对，闺蜜脸色越来越难看。之后摊牌，俩人大吵一架，闹得沸沸扬扬，身边的人都替她打抱不平。又过了一个月后，俩人奉子成婚。闺蜜成了前闺蜜，我成了传说中勾引人老公未遂的狐狸精。\n\n"
  ]
}
{
  "username": [
    "\n闹人的小野猫\n"
  ],
  "content": [
    "\n\n\n老公的堂弟表弟较多，他们结婚时又总让我去接亲，所以结婚流程我相当熟悉。",
    "上个月，堂弟结婚，司仪在路上给我说流程，我说我懂。",
    "几天后，表弟结婚，又碰到那个司仪（亲戚间互相介绍的），他看看我，动了动嘴唇没说话。",
    "前天，另一个表弟结婚，还是那个司仪，他再也忍不住了，悄悄对我说：姐，原来接亲也请专业人士了，留个联系方式，以后有业务相互介绍一下吧？\n\n"
  ]
}
{
  "username": [
    "\n闻风牧月\n"
  ],
  "content": [
    "\n\n\n一同学英语考试只得了18分，英语老师怒火之下大吼一声：你知不知道18分是什么概念？我来告诉你丫的！于是她做出了一个惊天地气鬼嚎前无古人后无来者至今被我们津津乐道的举动——抽出空白答题卡，放在地板上，正面踩了一脚反面踩了一脚，放到读卡的机器里面，答题卡得了36分……瞬间石化！\n\n"
  ]
}
{
  "username": [
    "\n老巫婆～～\n"
  ],
  "content": [
    "\n\n\n晚上洗完澡出来，我对老公说：“老公,我想…”老公马上接话：“想吹头发是吧，我帮你吹。” 吹完头发我说：“我想…” 还没说完老公倒了一杯牛奶给我，你想喝牛奶是吧，给你！喝完牛奶，我又对老公说：“我想……”老公马上接话：“你到底想干嘛？特 么的，说个我想睡觉怎么就这么难！”\n\n"
  ]
}
{
  "username": [
    "\n黑A你山哥\n"
  ],
  "content": [
    "\n\n\n有一天我去平房南厂、下车想撒尿、就去一个废墟、可有倆女的却在那站着、我急啊、没管那事、转身就尿、完事刚要走那女的就叫我、老弟、老弟过来、我次奥、心想完了、看这倆女的带个墨镜、这是茬子啊、是不是要罚款啊、刚想撒腿跑、那女的又说、玩不？有地方、我一看这不是罚款的、启动装逼模式、我才不玩呢、之后就走了、那女的还是一直喊、来吧老弟、我这有地方玩会呗、才三十块钱、这么便宜、两包烟钱啊心动啊！你猜我玩没玩？\n\n"
  ]
}
